[{"_id":"5c83ddcdd7e7931b9061c34a","cover":"https://www.turkcealtyazi.org/images/poster/0021884.jpg","title":"Frankeştayn(1931)","imdb":"7.9","minute":"70 dk","year":"1931","genre":"Dram,  Korku,  Bilim-Kurgu","scriptwriter":"John L. Balderston, Mary Shelley, Peggy Webling","country":"ABD","video":"https://www.youtube.com/embed/XRmWftEjit0","summary":"Gelmiş geçmiş en önemli korku filmi. James Whale, Mary Shelley'nin kallavi romanından, boyundan büyük işlere kalkışan bir bilim adamı ve onun suistimal edilip toplum dışına itilen çocuksu canavarının masalını yarattı. Colin Clive'ın nevrotik Frankenstein'ı, Dwight Frye'ın kambur cüce asistanı kusursuz olsa da filmde asıl çıkışı, ailesinin ona sunduğu ayrıcalıklı bir yaşama sırtını dönüp Kanada'da kamyon şoförlüğü yapan ve ABD'de küçük rollere çıkan 42 yaşındaki İngiliz William Henry Pratt yaptı.\n\nUniversal Stüdyoları'nın makyaj dahisi Jack Pierce, yassı kafayı, boyundaki metal uçları, ağır göz kapaklarını ve yara izi dolu uzun elleri yaparken, Whale yaratığa o dönemde trenlere musallat olmuş asker eskisi serserilerin giydiklerine benzer eski püskü bir kıyafet giydirdi ve kostümü asfalt dökenlerin yürüyüşü zorlaştıran botlarıyla tamamladı. Ancak Canavarı, hırıldayan bir umacıdan, yaptığı kötülükler (küçük kızı boğması) tamamen kazayla ya da haklı bir gerekçeyle (kendisine ateşle işkence yapan cüceyi asması) olan, özlem dolu ve sempatik bir klasik karaktere dönüştüren Pratt oldu. Açılış jeneriğindeki oyuncu kadrosunda, Canavar'ın karşısında \"?\" yazılıdır; seyirci ancak filmin en sonunda onları korkutan, duygulandıran ve etkileyen yaratığın, Boris Karloff (Pratt'in sahne adı) adında bir adam olduğunu öğrenir.\n\nFrankenstein birçok dramatik sahne sunar: Kulenin ve bir ameliyat masasının üstünde canlandırılan Canavar'ın etrafında çakan şimşeklerle \"yaradılış\" anı; Canavar'ın ilk göründüğü sahne (önce arkadan görürüz, sonra bize yüzünü döner ve kamera titreyerek yaklaşır); suya bırakınca 'yüzmeyen' küçük kızın yürek paralayıcı sekansı; kadın kahramana düğün günü yatak odasında yapılan saldırı (kitaptan alınan ender bölümlerden biri) ve köylülerin ellerinde meşalelerle Canavar'ı eski değirmene kadar izlemesinin ardından yaratıcıyla yaratığın, korku filmlerinin cehennemi finallerinin ilk örneklerinden birinde karşı karşıya gelmesi. Universal Stüdyoları korku çemberinde kusursuzluktan pastişe, ucuzdan parodiye geçiş yaptı ama Frankenstein bütün bir sinema türünün dönüm noktası olarak ürkütücü ve güçlü olmaya devam ediyor. | Gönderen: neco_z","__v":0},{"_id":"5c83df1dd7e7931b9061c34c","cover":"https://www.turkcealtyazi.org/images/poster/0023649.jpg","title":"Vampir(1932)","imdb":"7.6","minute":"75 dk","year":"1932","genre":"Fantastik,  Korku","scriptwriter":"Sheridan Le Fanu, Christen Jul, Carl Theodor Dreyer","country":"Almanya","video":"https://www.youtube.com/embed/0QvF2FZZftY","summary":"Alman Dışavurumcu sinemanın F.W. Murnau﻿ imzalı 1922 tarihli Nosferatu'sundan sonraki en önemli işlerinden biri olan Vampyr, dönemin özelliklerinden olan çarpıtılmış perspektif, abartılmış ışık-gölge ve dekorları bünyesinde barındıran Carl TH. Dreyer'in yönettiği 1932 yapımı şaşırtıcı bir klasik. | Gönderen: Sinigami","__v":0},{"_id":"5c83df37d7e7931b9061c34d","cover":"https://www.turkcealtyazi.org/images/poster/0021749.jpg","title":"Şehir Işıkları(1931)","imdb":"8.5","minute":"87 dk","year":"1931","genre":"Komedi,  Dram,  Romantik","scriptwriter":"Charles Chaplin, Harry Clive, Harry Crocker","country":"ABD","video":"https://www.youtube.com/embed/Qoi32CRa_ZA","summary":"İyi yürekli bir sokak serserisi, kör bir çiçek satıcısına aşık olur. Kıza kendisini zengin bir adam olarak tanıtır. Sonradan hayatını kurtardığı bir milyonerin ona arkadaşça davranıp sözler vermesinden cesaretlenir. Adamın kapısını aşındırıp, sevdiği kızın gözlerinin görmesi için gerekli ameliyat parasını ödünç alabileceğini sanır. Oysa varlıklı insanlar abartılı bir kibarlık içerisinde, ikiyüzlü bir yaşam sürmeye alışkındırlar.","__v":0},{"_id":"5c83df41d7e7931b9061c34e","cover":"https://www.turkcealtyazi.org/images/poster/0024803.jpg","title":"Hal ve Gidiş Sıfır(1933)","imdb":"7.4","minute":"41 dk","year":"1933","genre":"Kısa Metraj,  Komedi,  Dram","scriptwriter":"Jean Vigo","country":"Fransa","video":"https://www.youtube.com/embed/ALmnUBqbhuo","summary":"Hal ve Gidiş Sıfır’ın ikinci adı olan ‘Küçük Şeytanlar Okulda’, Carry On (İngiltere’de 1958 ve 1992 yılları arasında çekilmiş 31 filmden oluşan komedi serisi) tarzı, tatlı bir yaramazlık hikâyesini akla getiriyor; ama Jean Vigo’nun klasik kısa filminin şakası yok.  Çocukların baskıcı okul kurumuna karşı isyanını anlatan bu öykü, çatıya çıkmış muzaffer küçük şeytanların uçmaya hazırmış gibi göründüğü final sahnesiyle kozmik boyutu pekiştirilen, tam bir gerçeküstücü manifesto.\nBu müthiş film, görecekleri şeye hazır olmayan öğrencileri gafil avlar: çırılçıplaklık, müstehcen ve vücut saplantılı mizah, dine saygısızlık, ısrarcı bir eşcinsel erotizm.  Ancak basit ‘gençliğin karşısında otorite’ ikilemini (1968 yapımı serbest yeniden çevrimi lf...’in aksine) kaçınılmaz ve çok aşamalı sapıklık görüşüyle aşar:  En eski kafalı öğretmenler bile sapıkça duygular taşır ve içten içe çılgındır.\nCesur kışkırtmalar, içerik kadar, form düzeyinde de kendini gösteriyor: ağır çekim, animasyon ve kamera oyunlarıyla yapılan deneyler olağanüstü ve şaşırtıcı.  Vigo, Luis Bunuel ve René Clair’in avangardlığını özümsemiştir ama eşsiz bir estetik form yakalamayı da başarmıştır: mümkün olan her köşe ve boşluktan tuhaf görüntülerin üretildiği klostrofobik bir uzam olan ‘akvaryum çekimi’; işte bir büyü gösterisi olarak sinema. | Gönderen: neco_z","__v":0},{"_id":"5c83df4ad7e7931b9061c34f","cover":"https://www.turkcealtyazi.org/images/poster/0024028.jpg","title":"Footlight Parade(1933)","imdb":"7.7","minute":"104 dk","year":"1933","genre":"Komedi,  Müzikal,  Romantik","scriptwriter":"Manuel Seff, James Seymour, Robert Lord","country":"ABD","video":"https://www.youtube.com/embed/2B3HGY_zLKk","summary":"Büyük Buhran dönemi müzikallerinin en muhteşemi olan Footlight Parade, tek film içinde iki film sunuyor aslında, ilki, sinema salonlarında, perde arasında, canlı müzikal piyesleri sahneleme çabaları hakkında hızlı ve komik bir kulis hikâyesi ve odak noktasında da kendisine hayran olan sekreterini (Joan Blondell) fark edemeyecek kadar meşgul olan enerjik bir yapımcı rolünde James Cagney yer alıyor.  İkinci filmse, koreograf Busby Berkeley’in yaratıcılığının doruğunda olduğu, tasarımlarının titizliğiyle dizginlenmemiş hayal gücü açısından birbiriyle eşdeğer olan peş peşe üç ihtişamlı Busby Berkeley gösterisinin can alıcı güç gösterisi.\n\nEvlilik gibi mutluluğa adanmış bir kurumda, balayı geleneğini tümüyle edepsiz bir bakışla yaklaşan ‘Honeymoon Hotel’i (Balayı Oteli) ve doğunun ahlaki çöküşünü Yeni Düzen’in yol açtığı heyecan verici bir ahlak yükselişine dönüştüren ‘Shanghai Lil’i hızla geçerek, ‘By a Waterfall’a konsantre olacağım.  Bir grup su perisinin ışıltılı vücutlarını ve geometrik gruplaşmalarını sergileyen bu su rapsodisi, biçim ve beden arasındaki merkezi gerilimi zorladıkça zorlar ve en sonunda derinliğin çöktüğü soyut bir dış boşluğa ulaşır.  Hava ve su arasındaki ayrım silinir ve insan bedenleri maddesel hücre benzeri birimlere dönüşür.  Burada, 2001: A Space Odyssey’in (2001: Uzay Macerası) ‘Yıldız Geçidi’ sahnesinde ulaşılan doruğu hissedebilirsiniz; bilinç açıcı sinema yolculukları söz konusu olduğunda Berkeley’in ‘Waterfall’una (‘Şelale’sine) düşünmeden dalabilirsiniz. | Gönderen: neco_z","__v":0},{"_id":"5c83df62d7e7931b9061c350","cover":"https://www.turkcealtyazi.org/images/poster/0024548.jpg","title":"She Done Him Wrong(1933)","imdb":"6.5","minute":"66 dk","year":"1933","genre":"Komedi,  Dram,  Tarihi","scriptwriter":"Mae West, Harvey F. Thew, John Bright","country":"ABD","video":"https://www.youtube.com/embed/f1JKT-sqhi4","summary":"Lady Lou başarılı bir salon şarkıcısıdır. Etrafında pervne olan erkekler onun da başını döndürmektedir. Öte yandan hapisanede olan sevgilisi Chick Clark oldukça kıskançtır ve onu sadakati konusunda uyarır. Bu sırada Lady Lou, kaldığı apartmanda yan dairede kalan asker Cummings'den de hoşlanmaya başlar. Öyle ki kirasını ödeyemeyince sırf o taşınmasın diye Lady Lou apartmanı satın alır. Bu sırada Chick hapisaneden kaçar ve soluğu Lady Lou'nun şarkı söylediği barda alır. İşler Cummings'in göründüğü gibi olmadığının da anlaşılmasıyla karışacaktır. | Gönderen: Tako39","__v":0},{"_id":"5c83df6dd7e7931b9061c351","cover":"https://www.turkcealtyazi.org/images/poster/0024069.jpg","title":"Altın Arayan Kızlar(1933)","imdb":"8.0","minute":"97 dk","year":"1933","genre":"Komedi,  Dram,  Müzikal","scriptwriter":"Erwin S. Gelsey, James Seymour, David Boehm","country":"ABD","video":"https://www.youtube.com/embed/KifMUWHbNzY","summary":"1930’ların başlarında Busby Berkeley’in gösterilerini içeren klasik Warner Brothers müzikalleri serisi içinde Altın Arayıcıları, Büyük Buhran’ı en güçlü şekilde hatırlatan film.  Müstehcen ve esprili senaryo, aç kalmamak için zengin kazlar üzerinde ‘altın arama’ tekniklerini kullanmak dâhil ne gerekiyorsa yapan Broadway gösteri kızlarına odaklanıyor.  Filmin son sahneleri, üç göz alıcı Berkeley gösterisinin egemenliğinde: ateşli ‘Pettin’ in the Park’, zarif ‘Shadow Waltz’ ve tartışmalı ‘Remember My Forgotten Man.’\n\n          Açılış gösterisi ‘We’re in the Money’de üstleri para kaplı koro kızlarının prova ettiği canlı bir zenginliğe övgü şarkısı, alacaklılar tarafından kesildiğinde sahnedeki zenginlik ve sahne dışındaki ekonomik kriz arasında ironik bir uyumsuzluk yaratılıyor.  Açılış gösterisinin seks ve para ilişkisi; bir sokak serserisinin (Joan Blondell) çoktan unutulmuş 1. Dünya Savaşı zaferleriyle keskin bir tezat oluşturacak şekilde sıradan erkeğin gücünü ve cinselliğini kaybetmesinin birbirine yakından bağlı olmasından yakındığı, can alıcı ‘Remember My Forgotten Man’in habercisi, işsiz gazilerin tartışmalı 1932 İkramiye Yürüyüşü’ne partizan atıflar; ve savaşı, zayıflığı ve işsizliği ilişkilendiren canlı tablolarıyla ‘Remember My Forgotten Man’, Hollywood’ un 1930’lardaki en sert politik söylemlerinden biri. | Gönderen: neco_z","__v":0},{"_id":"5c83dfa0d7e7931b9061c352","cover":"https://www.turkcealtyazi.org/images/poster/0023037.jpg","title":"Ekmeksiz Toprak (1933)","imdb":"7.5","minute":"30 dk","year":"1933","genre":"Belgesel,  Kısa Metraj","scriptwriter":"Luis Buñuel, Rafael Sánchez Ventura, Pierre Unik","country":"İspanya","video":"https://www.youtube.com/embed/5xEWT23yA3o","summary":"Without Bread - Ekmeksiz Toprak \n\n\"Endülüs Köpeği\" ve \"Altın Çağ\" gibi iki sürrealist başyapıttan sonra İspanya’nın çorak ve fakir bölgesi Las Hurdes’te yaşayan köylülerin yoksulluğunu belgeleyen bu sert filmle toplumsal gerçekçiliğe yöneldi. Abartıdan kaçınan yorum eşliğindeki görüntüler köylülerin açlık ve sefaletini o kadar etkileyici olarak sergiliyordu ki, film İspanya’da yasaklandı ve Bunuel 29 yıl sonra çektiği Viridiana’ya kadar ülkesinde bir daha çalışamadı. Ekmeksiz Toprak bir yandan bölgedeki insanların perişanlığını gösterirken belki de daha güçlü olarak belgesel türünü ve filmi izleyen kentlileri suçlama yoluna gidiyordu. Filmin asıl amacı rahat koltuklarında oturup gerçek yaşamdan alınmış korkunç öyküleri izlemekten zevk alan insanları rahatsız etmekti. Las hurdes,faşist franco karşıtı bir film. | Gönderen: poormf","__v":0},{"_id":"5c83dfacd7e7931b9061c353","cover":"https://www.turkcealtyazi.org/images/poster/0024481.jpg","title":"Kraliçe Kristina(1933)","imdb":"7.8","minute":"99 dk","year":"1933","genre":"Biyografi,  Dram,  Tarihi,  Romantik","scriptwriter":"H.M. Harwood, Salka Viertel, Margaret P. Levino","country":"ABD","summary":"Rouben Mamoulian’in 17. yüzyıl İsveç kraliyet sarayını bu film için yeni baştan yaratması, Greta Garbo’ya beyazperdeyi hâkimiyeti altına alması için eşsiz bir fırsat sundu.  Gustaf Adolf’un kızı efsanevi Kristina, münzevi bir estetti ve istediği gibi bir hayat sürebilmek için tahttan çekilmiş, Protestanlıktan vazgeçip Katolik olmuştu.  Garbo’nun canlandırdığı Kristina, karşıtlıkları vurgulamak yoluyla erkeksi ve kadınsı niteliklerin cazip bir karışımını sunuyor.  Eğitimli, kararlı bir kadın olan Kristina cinsel açıdan da deneyimli, hatta girişken ve özgürlüğüne düşkün.\n\nİngiltere kraliçesi I. Elizabeth üzerine yapılan filmlerden birçok şey ödünç alındığı izlenimi veren film, danışmanları, Kristina’nın Fransa kralı Charles’la evlenmesini istediğinde gelişen olayları konu alıyor.  Kristina ve iriyarı ‘refakatçisi’ Kont Magnus, bu duruma çok öfkelenir.  Kristina, erkek gibi giyinip, saraydan ve bir kadın olarak maruz kaldığı kısıtlamalardan kaçar; sonra geceyi geçirdiği bir handa, şans eseri İspanya Büyükelçisi Antonio’yla (o dönemde Greta Garbo’nun aşk yaşadığı John Gilbert) karşılaşır.  Kristina’nın Antonlo’ya aşık olmasıyla birlikte, karşı cinsin kılığına bürünme ve gizli erotizmle ilgili komik sahneler birbirini izler.  Antonio, Kristina’nın onurunu korurken öldürülünce, Kristina tahttan feragat eder.  Böylece, en başından beri mevkisi ve kişisel niteliklerinden ötürü kaçınılmaz yazgısıymış gibi göründüğü üzere, inzivaya çekilir.  Mamoulian’in kamerasının cazibesine cazibe kattığı Garbo, kusursuz bir oyunculuk sergiliyor.  Başarılı sanat tasarımı, kurgu ve müzik de Kraliçe Kristina’yı heyecan verici bir seyre dönüştürüyor. | Gönderen: neco_z","__v":0},{"_id":"5c854a723492cc352860dede","cover":"https://www.turkcealtyazi.org/images/poster/0021884.jpg","title":"Frankeştayn(1931)","imdb":"7.9","minute":"70 dk","year":"1931","genre":"Dram,  Korku,  Bilim-Kurgu","director":"James Whale","scriptwriter":"John L. Balderston, Mary Shelley, Peggy Webling","country":"ABD","summary":"Gelmiş geçmiş en önemli korku filmi. James Whale, Mary Shelley'nin kallavi romanından, boyundan büyük işlere kalkışan bir bilim adamı ve onun suistimal edilip toplum dışına itilen çocuksu canavarının masalını yarattı. Colin Clive'ın nevrotik Frankenstein'ı, Dwight Frye'ın kambur cüce asistanı kusursuz olsa da filmde asıl çıkışı, ailesinin ona sunduğu ayrıcalıklı bir yaşama sırtını dönüp Kanada'da kamyon şoförlüğü yapan ve ABD'de küçük rollere çıkan 42 yaşındaki İngiliz William Henry Pratt yaptı.\n\nUniversal Stüdyoları'nın makyaj dahisi Jack Pierce, yassı kafayı, boyundaki metal uçları, ağır göz kapaklarını ve yara izi dolu uzun elleri yaparken, Whale yaratığa o dönemde trenlere musallat olmuş asker eskisi serserilerin giydiklerine benzer eski püskü bir kıyafet giydirdi ve kostümü asfalt dökenlerin yürüyüşü zorlaştıran botlarıyla tamamladı. Ancak Canavarı, hırıldayan bir umacıdan, yaptığı kötülükler (küçük kızı boğması) tamamen kazayla ya da haklı bir gerekçeyle (kendisine ateşle işkence yapan cüceyi asması) olan, özlem dolu ve sempatik bir klasik karaktere dönüştüren Pratt oldu. Açılış jeneriğindeki oyuncu kadrosunda, Canavar'ın karşısında \"?\" yazılıdır; seyirci ancak filmin en sonunda onları korkutan, duygulandıran ve etkileyen yaratığın, Boris Karloff (Pratt'in sahne adı) adında bir adam olduğunu öğrenir.\n\nFrankenstein birçok dramatik sahne sunar: Kulenin ve bir ameliyat masasının üstünde canlandırılan Canavar'ın etrafında çakan şimşeklerle \"yaradılış\" anı; Canavar'ın ilk göründüğü sahne (önce arkadan görürüz, sonra bize yüzünü döner ve kamera titreyerek yaklaşır); suya bırakınca 'yüzmeyen' küçük kızın yürek paralayıcı sekansı; kadın kahramana düğün günü yatak odasında yapılan saldırı (kitaptan alınan ender bölümlerden biri) ve köylülerin ellerinde meşalelerle Canavar'ı eski değirmene kadar izlemesinin ardından yaratıcıyla yaratığın, korku filmlerinin cehennemi finallerinin ilk örneklerinden birinde karşı karşıya gelmesi. Universal Stüdyoları korku çemberinde kusursuzluktan pastişe, ucuzdan parodiye geçiş yaptı ama Frankenstein bütün bir sinema türünün dönüm noktası olarak ürkütücü ve güçlü olmaya devam ediyor. | Gönderen: neco_z"},{"_id":"5c854a723492cc352860def5","cover":"https://www.turkcealtyazi.org/images/poster/0026138.jpg","title":"Frankeştayn'ın Gelini(1935)","imdb":"7.9","minute":"75 dk","year":"1935","genre":"Dram,  Korku,  Bilim-Kurgu","director":"James Whale","scriptwriter":"Mary Shelley, William Hurlbut, John L. Balderston","country":"ABD","summary":"Fırtınalı bir günde Lord Byron, yazar Mary Shelley ve kocası Percy ateşli bir tartışma içindedirler. Mary, Frankenstein'ın basit bir korku hikayesi değil, insan ruhunu aydınlatan derin bir eser olduğunu iddia eder ve hikayenin aslında canavarın ölümüyle bitmediğini ve devamı olduğunu söyler. Başlar anlatmaya:\n\nGerçekten de Frankenstein canavarı, herşeyi sona erdiren yangından sağ kurtulmayı başarmıştır. İnsanların nefret dolu bakışlarından kaçmaya, karşılığında gittiği yerlere yıkım ve ölüm getirmeye devam eder. Öte yandan Doktor Frankenstein, ustası Doktor Pretorius'un çılgın deneylerine devam ettiğini farkeder. Tanrı rolü oynayan bilim adamı bu kez dişi bir canlı yaratmak istemektedir. Böylelikle yeni bir canavar doğar: kimilerinin Frankenstein'ın gelini diyeceği korkunç bir kadın.\n\nBu kez kendine bir eş bulduğunu düşünen canavar gelinin peşine düşer ama onun tarafından da reddedilmek, ona bu dünyada yer olmadığını anlatacaktır.\n\n1931'deki klasiği gerçek yapan kadro, ileride serinin en müthiş filmi olarak kabul edilecek olan bu çılgınlığı gerçekleştirmek için tekrar bir araya geliyor. Yönetmen james whale  ve boris carloff eksiksiz olarak buradalar. Elsa Lanchester ise hem yazar Marry Shelley'e hem de Gelin'e hayat veriyor."},{"_id":"5c854a723492cc352860deff","cover":"https://www.turkcealtyazi.org/images/poster/0028212.jpg","video":"https://www.youtube.com/embed/bonpelSt2ME","title":"Sabotaj(1936)","imdb":"7.1","minute":"76 dk","year":"1936","genre":"Gizem,  Gerilim","director":"Alfred Hitchcock","scriptwriter":"Joseph Conrad, Charles Bennett, Ian Hay","country":"İngiltere","summary":"İzleyicisine hiçbir zaman onu sıkacak basit, sıradan bir öykü anlatmak istemeyen Hitchcock için Polonya asıllı İngiliz yazar Joseph Conrad'ın \"Gizli Ajan\" adlı klasik romanı mutlaka sinemaya uyarlanması gereken bir eserdi. Siyasi romanın en güzel örneklerinden birisi olan \"Gizli Ajan\" terör korkusuyla, gerilimle İngiliz mizahını harmanlıyor, okurunu güçlü ironisiyle etkiliyordu. Hitchcock'un da sinemada aradığı ve ustası olduğu şey gerilimle ironinin yan yana gelmesiydi. Bu nedenle romandaki karakterlere ve olay örgüsüne aynen sadık kalmak yerine \"Sabotaj\"daki bu ironiyi, kara mizahı yaratan atmosferi ve gerilimi yaratmaya çalıştı. Conrad'ın, Greenwich Gözlemevi'ni havaya uçurmayı düşünen Çar yanlısı provokatörlerinin yerine filmde amacı belirsiz bir komplo vardır. Öykünün zamanı ise Viktorya dönemi Lonra'sından günümüze kaydırılmıştır. | Gönderen: Divxteam"},{"_id":"5c854a723492cc352860df0b","cover":"https://www.turkcealtyazi.org/images/poster/0028212.jpg","video":"//v.traileraddict.com/17909","title":"Sabotaj(1936)","imdb":"7.1","minute":"76 dk","year":"1936","genre":"Gizem,  Gerilim","director":"Alfred Hitchcock","scriptwriter":"Joseph Conrad, Charles Bennett, Ian Hay","country":"İngiltere","summary":"İzleyicisine hiçbir zaman onu sıkacak basit, sıradan bir öykü anlatmak istemeyen Hitchcock için Polonya asıllı İngiliz yazar Joseph Conrad'ın \"Gizli Ajan\" adlı klasik romanı mutlaka sinemaya uyarlanması gereken bir eserdi. Siyasi romanın en güzel örneklerinden birisi olan \"Gizli Ajan\" terör korkusuyla, gerilimle İngiliz mizahını harmanlıyor, okurunu güçlü ironisiyle etkiliyordu. Hitchcock'un da sinemada aradığı ve ustası olduğu şey gerilimle ironinin yan yana gelmesiydi. Bu nedenle romandaki karakterlere ve olay örgüsüne aynen sadık kalmak yerine \"Sabotaj\"daki bu ironiyi, kara mizahı yaratan atmosferi ve gerilimi yaratmaya çalıştı. Conrad'ın, Greenwich Gözlemevi'ni havaya uçurmayı düşünen Çar yanlısı provokatörlerinin yerine filmde amacı belirsiz bir komplo vardır. Öykünün zamanı ise Viktorya dönemi Lonra'sından günümüze kaydırılmıştır. | Gönderen: Divxteam"},{"_id":"5c854a723492cc352860dee5","cover":"https://www.turkcealtyazi.org/images/poster/0024028.jpg","video":"//v.traileraddict.com/13458","title":"Footlight Parade(1933)","imdb":"7.7","minute":"104 dk","year":"1933","genre":"Komedi,  Müzikal,  Romantik","director":"Lloyd Bacon","scriptwriter":"Manuel Seff, James Seymour, Robert Lord","country":"ABD","summary":"Büyük Buhran dönemi müzikallerinin en muhteşemi olan Footlight Parade, tek film içinde iki film sunuyor aslında, ilki, sinema salonlarında, perde arasında, canlı müzikal piyesleri sahneleme çabaları hakkında hızlı ve komik bir kulis hikâyesi ve odak noktasında da kendisine hayran olan sekreterini (Joan Blondell) fark edemeyecek kadar meşgul olan enerjik bir yapımcı rolünde James Cagney yer alıyor.  İkinci filmse, koreograf Busby Berkeley’in yaratıcılığının doruğunda olduğu, tasarımlarının titizliğiyle dizginlenmemiş hayal gücü açısından birbiriyle eşdeğer olan peş peşe üç ihtişamlı Busby Berkeley gösterisinin can alıcı güç gösterisi.\n\nEvlilik gibi mutluluğa adanmış bir kurumda, balayı geleneğini tümüyle edepsiz bir bakışla yaklaşan ‘Honeymoon Hotel’i (Balayı Oteli) ve doğunun ahlaki çöküşünü Yeni Düzen’in yol açtığı heyecan verici bir ahlak yükselişine dönüştüren ‘Shanghai Lil’i hızla geçerek, ‘By a Waterfall’a konsantre olacağım.  Bir grup su perisinin ışıltılı vücutlarını ve geometrik gruplaşmalarını sergileyen bu su rapsodisi, biçim ve beden arasındaki merkezi gerilimi zorladıkça zorlar ve en sonunda derinliğin çöktüğü soyut bir dış boşluğa ulaşır.  Hava ve su arasındaki ayrım silinir ve insan bedenleri maddesel hücre benzeri birimlere dönüşür.  Burada, 2001: A Space Odyssey’in (2001: Uzay Macerası) ‘Yıldız Geçidi’ sahnesinde ulaşılan doruğu hissedebilirsiniz; bilinç açıcı sinema yolculukları söz konusu olduğunda Berkeley’in ‘Waterfall’una (‘Şelale’sine) düşünmeden dalabilirsiniz. | Gönderen: neco_z"},{"_id":"5c854a723492cc352860dee7","cover":"https://www.turkcealtyazi.org/images/poster/0024548.jpg","title":"She Done Him Wrong(1933)","imdb":"6.5","minute":"66 dk","year":"1933","genre":"Komedi,  Dram,  Tarihi","director":"Lowell Sherman","scriptwriter":"Mae West, Harvey F. Thew, John Bright","country":"ABD","summary":"Lady Lou başarılı bir salon şarkıcısıdır. Etrafında pervne olan erkekler onun da başını döndürmektedir. Öte yandan hapisanede olan sevgilisi Chick Clark oldukça kıskançtır ve onu sadakati konusunda uyarır. Bu sırada Lady Lou, kaldığı apartmanda yan dairede kalan asker Cummings'den de hoşlanmaya başlar. Öyle ki kirasını ödeyemeyince sırf o taşınmasın diye Lady Lou apartmanı satın alır. Bu sırada Chick hapisaneden kaçar ve soluğu Lady Lou'nun şarkı söylediği barda alır. İşler Cummings'in göründüğü gibi olmadığının da anlaşılmasıyla karışacaktır. | Gönderen: Tako39"},{"_id":"5c854a723492cc352860def2","cover":"https://www.turkcealtyazi.org/images/poster/0024844.jpg","video":"https://www.youtube.com/embed/EjHunTgbJSU","title":"Gelip Geçen Çatana(1934)","imdb":"7.8","minute":"89 dk","year":"1934","genre":"Dram,  Romantik","director":"Jean Vigo","scriptwriter":"Jean Guinée, Albert Riéra, Jean Vigo","country":"Fransa","summary":"Jean ve Juliette farklı karakterde olan yeni evlenmiş bir çifttir. Jean'ın maceraperest karakterine karşılık, Juliette kent yaşamının olanaklarına sahip olmayı arzulayan yerleşik bir tiptir. Ama yeni evliler Jean'ın isteği üzerine L'atalante adlı bir gemide yaşamaya başlarlar. \n\nGemide onlar dışında Jules Baba isimli hayli eksantrik bir kaptan ve tuhaf görünümlü yardımcısı da yaşamaktadır. Juliette gün geçtikçe gemideki yaşamdan sıkılır. Ancak ne olursa olsun aralarındaki aşk Jean'ı terketmesini engellemektedir. | Gönderen: voodoo_man1907"},{"_id":"5c854a723492cc352860dee9","cover":"https://www.turkcealtyazi.org/images/poster/0024069.jpg","video":"https://www.youtube.com/embed/7Nfmh178L98","title":"Altın Arayan Kızlar(1933)","imdb":"8.0","minute":"97 dk","year":"1933","genre":"Komedi,  Dram,  Müzikal","director":"Mervyn LeRoy","scriptwriter":"Erwin S. Gelsey, James Seymour, David Boehm","country":"ABD","summary":"1930’ların başlarında Busby Berkeley’in gösterilerini içeren klasik Warner Brothers müzikalleri serisi içinde Altın Arayıcıları, Büyük Buhran’ı en güçlü şekilde hatırlatan film.  Müstehcen ve esprili senaryo, aç kalmamak için zengin kazlar üzerinde ‘altın arama’ tekniklerini kullanmak dâhil ne gerekiyorsa yapan Broadway gösteri kızlarına odaklanıyor.  Filmin son sahneleri, üç göz alıcı Berkeley gösterisinin egemenliğinde: ateşli ‘Pettin’ in the Park’, zarif ‘Shadow Waltz’ ve tartışmalı ‘Remember My Forgotten Man.’\n\n          Açılış gösterisi ‘We’re in the Money’de üstleri para kaplı koro kızlarının prova ettiği canlı bir zenginliğe övgü şarkısı, alacaklılar tarafından kesildiğinde sahnedeki zenginlik ve sahne dışındaki ekonomik kriz arasında ironik bir uyumsuzluk yaratılıyor.  Açılış gösterisinin seks ve para ilişkisi; bir sokak serserisinin (Joan Blondell) çoktan unutulmuş 1. Dünya Savaşı zaferleriyle keskin bir tezat oluşturacak şekilde sıradan erkeğin gücünü ve cinselliğini kaybetmesinin birbirine yakından bağlı olmasından yakındığı, can alıcı ‘Remember My Forgotten Man’in habercisi, işsiz gazilerin tartışmalı 1932 İkramiye Yürüyüşü’ne partizan atıflar; ve savaşı, zayıflığı ve işsizliği ilişkilendiren canlı tablolarıyla ‘Remember My Forgotten Man’, Hollywood’ un 1930’lardaki en sert politik söylemlerinden biri. | Gönderen: neco_z"},{"_id":"5c854a723492cc352860deee","cover":"https://www.turkcealtyazi.org/images/poster/0023814.jpg","title":"The Bitter Tea of General Yen(1933)","imdb":"7.1","minute":"88 dk","year":"1933","genre":"Dram,  Romantik,  Savaş","director":"Frank Capra","scriptwriter":"Grace Zaring Stone, Edward E. Paramore Jr.","country":"ABD","summary":"Alışılmamış türden bir Frank Capra melodramı olan film, Şanghay’daki bir Amerikalı misyoneri (Barbara Stanwyck) konu alır.  Megan Davis adındaki bu soğuk ve ciddi, New Englandlı kadın, çocukluk aşkı olan bir başka misyonerle nişanlıdır.  İç savaşın patlak vermesiyle birlikte Yen adında bir Çinli askeri lider (Nils Asther) Megan’ı esir alır. Aralarında doğan \"imkansız aşkın hikâyesi, Capra’nın adı sanı duyulmamış başyapıtının ana malzemesi olduğu kadar, 1930’ların en büyük Hollywood aşk hikâyelerinden de biridir:  Hassas, ince, umutsuz, mistik ve tutkulu bir aşktır bu. Joseph Walker, filmi Josef von Sternberg’in çalışmalarını çağrıştıran filtreler ve dokulu gölgelerle görüntüler.  Senaryosunu Edward Paramore’un, Grace Zaring Stone’un bir hikâyesinden uyarlayarak yazdığı bu ahlaksız ve güzel filmin, 1933 yılında Radio City Music Hall’ün açılışı için seçilmiş olması ilginçtir.  Capra’nın gişede başarı kazanan filmlerinden biri olmasa da diğer filmlerini ‘fersah fersah’ aştığı ve hem Stanwyck’in hem de Asther’ın olağanüstü olduğu söylenebilir.\n  \nFilmin en ilgi çekici bölümlerinden biri olan unutulmaz rüya sekansında, Megan’ın yatak odasına Yen olduğunu sandığımız saldırgan bir Çinli (‘sarı tehlike’) dalar ve Megan’ı, nişanlısı olduğunu sandığımız batılı giysiler içindeki maskeli bir adam kurtarır.  Ancak Megan maskeyi çıkardığında, kurtarıcının Yen olduğu ortaya çıkar ve Megan rüyadan uyandığında yanı başında yine Yen’i görür.  Tatlılık zarafetle sunulmasına rağmen, Hollywood tarzı popüler Budizm olarak yorumlanabilecek enfes final sahnesi de en az diğeri kadar unutulmaz. | Gönderen: neco_z"},{"_id":"5c854a723492cc352860def1","cover":"https://www.turkcealtyazi.org/images/poster/0024844.jpg","title":"Gelip Geçen Çatana(1934)","imdb":"7.8","minute":"89 dk","year":"1934","genre":"Dram,  Romantik","director":"Jean Vigo","scriptwriter":"Jean Guinée, Albert Riéra, Jean Vigo","country":"Fransa","summary":"Jean ve Juliette farklı karakterde olan yeni evlenmiş bir çifttir. Jean'ın maceraperest karakterine karşılık, Juliette kent yaşamının olanaklarına sahip olmayı arzulayan yerleşik bir tiptir. Ama yeni evliler Jean'ın isteği üzerine L'atalante adlı bir gemide yaşamaya başlarlar. \n\nGemide onlar dışında Jules Baba isimli hayli eksantrik bir kaptan ve tuhaf görünümlü yardımcısı da yaşamaktadır. Juliette gün geçtikçe gemideki yaşamdan sıkılır. Ancak ne olursa olsun aralarındaki aşk Jean'ı terketmesini engellemektedir. | Gönderen: voodoo_man1907"},{"_id":"5c854a723492cc352860df04","cover":"https://www.turkcealtyazi.org/images/poster/0028212.jpg","video":"//v.traileraddict.com/17819","title":"Sabotaj(1936)","imdb":"7.1","minute":"76 dk","year":"1936","genre":"Gizem,  Gerilim","director":"Alfred Hitchcock","scriptwriter":"Joseph Conrad, Charles Bennett, Ian Hay","country":"İngiltere","summary":"İzleyicisine hiçbir zaman onu sıkacak basit, sıradan bir öykü anlatmak istemeyen Hitchcock için Polonya asıllı İngiliz yazar Joseph Conrad'ın \"Gizli Ajan\" adlı klasik romanı mutlaka sinemaya uyarlanması gereken bir eserdi. Siyasi romanın en güzel örneklerinden birisi olan \"Gizli Ajan\" terör korkusuyla, gerilimle İngiliz mizahını harmanlıyor, okurunu güçlü ironisiyle etkiliyordu. Hitchcock'un da sinemada aradığı ve ustası olduğu şey gerilimle ironinin yan yana gelmesiydi. Bu nedenle romandaki karakterlere ve olay örgüsüne aynen sadık kalmak yerine \"Sabotaj\"daki bu ironiyi, kara mizahı yaratan atmosferi ve gerilimi yaratmaya çalıştı. Conrad'ın, Greenwich Gözlemevi'ni havaya uçurmayı düşünen Çar yanlısı provokatörlerinin yerine filmde amacı belirsiz bir komplo vardır. Öykünün zamanı ise Viktorya dönemi Lonra'sından günümüze kaydırılmıştır. | Gönderen: Divxteam"},{"_id":"5c854a723492cc352860df05","cover":"https://www.turkcealtyazi.org/images/poster/0028212.jpg","video":"https://www.youtube.com/embed/nSNJ-8ouQEM","title":"Sabotaj(1936)","imdb":"7.1","minute":"76 dk","year":"1936","genre":"Gizem,  Gerilim","director":"Alfred Hitchcock","scriptwriter":"Joseph Conrad, Charles Bennett, Ian Hay","country":"İngiltere","summary":"İzleyicisine hiçbir zaman onu sıkacak basit, sıradan bir öykü anlatmak istemeyen Hitchcock için Polonya asıllı İngiliz yazar Joseph Conrad'ın \"Gizli Ajan\" adlı klasik romanı mutlaka sinemaya uyarlanması gereken bir eserdi. Siyasi romanın en güzel örneklerinden birisi olan \"Gizli Ajan\" terör korkusuyla, gerilimle İngiliz mizahını harmanlıyor, okurunu güçlü ironisiyle etkiliyordu. Hitchcock'un da sinemada aradığı ve ustası olduğu şey gerilimle ironinin yan yana gelmesiydi. Bu nedenle romandaki karakterlere ve olay örgüsüne aynen sadık kalmak yerine \"Sabotaj\"daki bu ironiyi, kara mizahı yaratan atmosferi ve gerilimi yaratmaya çalıştı. Conrad'ın, Greenwich Gözlemevi'ni havaya uçurmayı düşünen Çar yanlısı provokatörlerinin yerine filmde amacı belirsiz bir komplo vardır. Öykünün zamanı ise Viktorya dönemi Lonra'sından günümüze kaydırılmıştır. | Gönderen: Divxteam"},{"_id":"5c854a723492cc352860df0e","cover":"https://www.turkcealtyazi.org/images/poster/0028212.jpg","video":"https://www.youtube.com/embed/178s548EjM4","title":"Sabotaj(1936)","imdb":"7.1","minute":"76 dk","year":"1936","genre":"Gizem,  Gerilim","director":"Alfred Hitchcock","scriptwriter":"Joseph Conrad, Charles Bennett, Ian Hay","country":"İngiltere","summary":"İzleyicisine hiçbir zaman onu sıkacak basit, sıradan bir öykü anlatmak istemeyen Hitchcock için Polonya asıllı İngiliz yazar Joseph Conrad'ın \"Gizli Ajan\" adlı klasik romanı mutlaka sinemaya uyarlanması gereken bir eserdi. Siyasi romanın en güzel örneklerinden birisi olan \"Gizli Ajan\" terör korkusuyla, gerilimle İngiliz mizahını harmanlıyor, okurunu güçlü ironisiyle etkiliyordu. Hitchcock'un da sinemada aradığı ve ustası olduğu şey gerilimle ironinin yan yana gelmesiydi. Bu nedenle romandaki karakterlere ve olay örgüsüne aynen sadık kalmak yerine \"Sabotaj\"daki bu ironiyi, kara mizahı yaratan atmosferi ve gerilimi yaratmaya çalıştı. Conrad'ın, Greenwich Gözlemevi'ni havaya uçurmayı düşünen Çar yanlısı provokatörlerinin yerine filmde amacı belirsiz bir komplo vardır. Öykünün zamanı ise Viktorya dönemi Lonra'sından günümüze kaydırılmıştır. | Gönderen: Divxteam"},{"_id":"5c854a723492cc352860def8","cover":"https://www.turkcealtyazi.org/images/poster/0028683.jpg","video":"https://www.youtube.com/embed/WkqIJk_oh7k","title":"Kamelyalı Kadın(1936)","imdb":"7.5","minute":"109 dk","year":"1936","genre":"Dram,  Romantik","director":"George Cukor","scriptwriter":"Zoe Akins, Frances Marion, James Hilton","country":"ABD","summary":"Bir hukukçu olan Armand Duval’in (Robert Taylor) yolu bir gün, birbirinden güzel kamelya çiçekleriyle ünlenmiş Marguerite Gautier (Greta Garbo) ile kesişir. Görünürde birbirileri için uygun olmayan bu iki genç insan, büyük bir tutkuyla birbirlerine bağlanırlar. Başından geçen onca şeye rağmen masumiyetini yitirmemiş olan Marguerite, Armand sayesinde hayatında ilk defa şefkatin izlerini de görmüş olur. Ancak, aslında bir hayat kadını olan Marguerite Gautier için bu denli mutlu olmanın mümkün olmadığı er ya da geç ortaya çıkacak ve Marguerite, genç adamın babasının ısrarları sonucu aşkından vazgeçmeyi düşünmek zorunda kalacaktır. - Gönderen: Cecimo"},{"_id":"5c854a723492cc352860deef","cover":"https://www.turkcealtyazi.org/images/poster/0024894.jpg","video":"https://www.youtube.com/embed/xPOpsnYRFFQ","title":"Kara Kedi (1934)","imdb":"7.1","minute":"65 dk","year":"1934","genre":"Macera,  Suç,  Korku","director":"Edgar G. Ulmer","scriptwriter":"Edgar Allan Poe, Peter Ruric, Edgar G. Ulmer","country":"ABD","summary":"The Black Cat (Kara Kedi), 1930’ların muhteşem canavar starları Boris Karloff (sadece ‘KARLOFF’ olarak lanse edilen) ve Bela Lugosi’yi buluşturan ilk film.  Ayrıca yönetmen Edgar G. Ulmer’in (yüksek sanat ve B tipi filmler arasında savrulmaya başlıyordu) ve şiirsel pulp (ucuz edebiyat) tarzı senaryolar yazan senarist Peter Ruric’in tuhaf hassasiyetleri dolayısıyla film, orijinal Universal Stüdyosu korku filmleri serisinin en sapkın ve en sanatsal görünen üyesi olmuştur.\n\nEdgar Allan Poe’nun hikâyesini sadece kavramsal olarak temel alan filmin, son Alman dışavurumcu korku filmi olduğu söylenebilir:  Hastalıklı Satanist mimar Hjalmar Poelzig’in (Karloff) 1. Dünya Savaşı sırasında düşmana sattığı askerlerin toplu mezarları üstüne inşa ettiği modernist bir şatoda (çağdaş gotiğin nadide örneklerinden biri) geçen şeytana tapma, intikam, nekrofili, ihanet ve sapkınlık üzerine bir film.  The Rocky Horror Picture Show’daki ( 1975) Brad ve Janet’in prototipi olarak tanımlanabilecek, korku filmlerine özgü balayı çifti David Manners ve Jacqueline Wells, zoraki misafirler olarak metreslerini mahzendeki kasalarda balmumu heykeller gibi saklayan Poelzig’le şato havaya uçmadan önce kötü adamın derisini canlı canlı yüzerek tuhaf satranç komplosunu bozan intikam saplantılı Vitus Werdegast (Lugosi) arasında sıkışıp kalırken, neredeyse gülünç denecek kadar derinlikten yoksun.  Karloff’un kasten aşırı abartılı ama aslında muzip olan şık ayinleri, peltek bir Latinceyle söylenen sıradan klişeler... | Gönderen: neco_z"},{"_id":"5c854a723492cc352860dee8","cover":"https://www.turkcealtyazi.org/images/poster/0024069.jpg","video":"https://www.youtube.com/embed/KifMUWHbNzY","title":"Altın Arayan Kızlar(1933)","imdb":"8.0","minute":"97 dk","year":"1933","genre":"Komedi,  Dram,  Müzikal","director":"Mervyn LeRoy","scriptwriter":"Erwin S. Gelsey, James Seymour, David Boehm","country":"ABD","summary":"1930’ların başlarında Busby Berkeley’in gösterilerini içeren klasik Warner Brothers müzikalleri serisi içinde Altın Arayıcıları, Büyük Buhran’ı en güçlü şekilde hatırlatan film.  Müstehcen ve esprili senaryo, aç kalmamak için zengin kazlar üzerinde ‘altın arama’ tekniklerini kullanmak dâhil ne gerekiyorsa yapan Broadway gösteri kızlarına odaklanıyor.  Filmin son sahneleri, üç göz alıcı Berkeley gösterisinin egemenliğinde: ateşli ‘Pettin’ in the Park’, zarif ‘Shadow Waltz’ ve tartışmalı ‘Remember My Forgotten Man.’\n\n          Açılış gösterisi ‘We’re in the Money’de üstleri para kaplı koro kızlarının prova ettiği canlı bir zenginliğe övgü şarkısı, alacaklılar tarafından kesildiğinde sahnedeki zenginlik ve sahne dışındaki ekonomik kriz arasında ironik bir uyumsuzluk yaratılıyor.  Açılış gösterisinin seks ve para ilişkisi; bir sokak serserisinin (Joan Blondell) çoktan unutulmuş 1. Dünya Savaşı zaferleriyle keskin bir tezat oluşturacak şekilde sıradan erkeğin gücünü ve cinselliğini kaybetmesinin birbirine yakından bağlı olmasından yakındığı, can alıcı ‘Remember My Forgotten Man’in habercisi, işsiz gazilerin tartışmalı 1932 İkramiye Yürüyüşü’ne partizan atıflar; ve savaşı, zayıflığı ve işsizliği ilişkilendiren canlı tablolarıyla ‘Remember My Forgotten Man’, Hollywood’ un 1930’lardaki en sert politik söylemlerinden biri. | Gönderen: neco_z"},{"_id":"5c854a723492cc352860defb","cover":"https://www.turkcealtyazi.org/images/poster/0028212.jpg","video":"https://www.youtube.com/embed/AM_J4vQNhg8","title":"Sabotaj(1936)","imdb":"7.1","minute":"76 dk","year":"1936","genre":"Gizem,  Gerilim","director":"Alfred Hitchcock","scriptwriter":"Joseph Conrad, Charles Bennett, Ian Hay","country":"İngiltere","summary":"İzleyicisine hiçbir zaman onu sıkacak basit, sıradan bir öykü anlatmak istemeyen Hitchcock için Polonya asıllı İngiliz yazar Joseph Conrad'ın \"Gizli Ajan\" adlı klasik romanı mutlaka sinemaya uyarlanması gereken bir eserdi. Siyasi romanın en güzel örneklerinden birisi olan \"Gizli Ajan\" terör korkusuyla, gerilimle İngiliz mizahını harmanlıyor, okurunu güçlü ironisiyle etkiliyordu. Hitchcock'un da sinemada aradığı ve ustası olduğu şey gerilimle ironinin yan yana gelmesiydi. Bu nedenle romandaki karakterlere ve olay örgüsüne aynen sadık kalmak yerine \"Sabotaj\"daki bu ironiyi, kara mizahı yaratan atmosferi ve gerilimi yaratmaya çalıştı. Conrad'ın, Greenwich Gözlemevi'ni havaya uçurmayı düşünen Çar yanlısı provokatörlerinin yerine filmde amacı belirsiz bir komplo vardır. Öykünün zamanı ise Viktorya dönemi Lonra'sından günümüze kaydırılmıştır. | Gönderen: Divxteam"},{"_id":"5c854a723492cc352860defd","cover":"https://www.turkcealtyazi.org/images/poster/0028212.jpg","video":"https://www.youtube.com/embed/f2OaJv0NBB8","title":"Sabotaj(1936)","imdb":"7.1","minute":"76 dk","year":"1936","genre":"Gizem,  Gerilim","director":"Alfred Hitchcock","scriptwriter":"Joseph Conrad, Charles Bennett, Ian Hay","country":"İngiltere","summary":"İzleyicisine hiçbir zaman onu sıkacak basit, sıradan bir öykü anlatmak istemeyen Hitchcock için Polonya asıllı İngiliz yazar Joseph Conrad'ın \"Gizli Ajan\" adlı klasik romanı mutlaka sinemaya uyarlanması gereken bir eserdi. Siyasi romanın en güzel örneklerinden birisi olan \"Gizli Ajan\" terör korkusuyla, gerilimle İngiliz mizahını harmanlıyor, okurunu güçlü ironisiyle etkiliyordu. Hitchcock'un da sinemada aradığı ve ustası olduğu şey gerilimle ironinin yan yana gelmesiydi. Bu nedenle romandaki karakterlere ve olay örgüsüne aynen sadık kalmak yerine \"Sabotaj\"daki bu ironiyi, kara mizahı yaratan atmosferi ve gerilimi yaratmaya çalıştı. Conrad'ın, Greenwich Gözlemevi'ni havaya uçurmayı düşünen Çar yanlısı provokatörlerinin yerine filmde amacı belirsiz bir komplo vardır. Öykünün zamanı ise Viktorya dönemi Lonra'sından günümüze kaydırılmıştır. | Gönderen: Divxteam"},{"_id":"5c854a723492cc352860df02","cover":"https://www.turkcealtyazi.org/images/poster/0028212.jpg","video":"https://www.youtube.com/embed/3_OyenMfHEk","title":"Sabotaj(1936)","imdb":"7.1","minute":"76 dk","year":"1936","genre":"Gizem,  Gerilim","director":"Alfred Hitchcock","scriptwriter":"Joseph Conrad, Charles Bennett, Ian Hay","country":"İngiltere","summary":"İzleyicisine hiçbir zaman onu sıkacak basit, sıradan bir öykü anlatmak istemeyen Hitchcock için Polonya asıllı İngiliz yazar Joseph Conrad'ın \"Gizli Ajan\" adlı klasik romanı mutlaka sinemaya uyarlanması gereken bir eserdi. Siyasi romanın en güzel örneklerinden birisi olan \"Gizli Ajan\" terör korkusuyla, gerilimle İngiliz mizahını harmanlıyor, okurunu güçlü ironisiyle etkiliyordu. Hitchcock'un da sinemada aradığı ve ustası olduğu şey gerilimle ironinin yan yana gelmesiydi. Bu nedenle romandaki karakterlere ve olay örgüsüne aynen sadık kalmak yerine \"Sabotaj\"daki bu ironiyi, kara mizahı yaratan atmosferi ve gerilimi yaratmaya çalıştı. Conrad'ın, Greenwich Gözlemevi'ni havaya uçurmayı düşünen Çar yanlısı provokatörlerinin yerine filmde amacı belirsiz bir komplo vardır. Öykünün zamanı ise Viktorya dönemi Lonra'sından günümüze kaydırılmıştır. | Gönderen: Divxteam"},{"_id":"5c854a723492cc352860dee4","cover":"https://www.turkcealtyazi.org/images/poster/0024028.jpg","video":"https://www.youtube.com/embed/2B3HGY_zLKk","title":"Footlight Parade(1933)","imdb":"7.7","minute":"104 dk","year":"1933","genre":"Komedi,  Müzikal,  Romantik","director":"Lloyd Bacon","scriptwriter":"Manuel Seff, James Seymour, Robert Lord","country":"ABD","summary":"Büyük Buhran dönemi müzikallerinin en muhteşemi olan Footlight Parade, tek film içinde iki film sunuyor aslında, ilki, sinema salonlarında, perde arasında, canlı müzikal piyesleri sahneleme çabaları hakkında hızlı ve komik bir kulis hikâyesi ve odak noktasında da kendisine hayran olan sekreterini (Joan Blondell) fark edemeyecek kadar meşgul olan enerjik bir yapımcı rolünde James Cagney yer alıyor.  İkinci filmse, koreograf Busby Berkeley’in yaratıcılığının doruğunda olduğu, tasarımlarının titizliğiyle dizginlenmemiş hayal gücü açısından birbiriyle eşdeğer olan peş peşe üç ihtişamlı Busby Berkeley gösterisinin can alıcı güç gösterisi.\n\nEvlilik gibi mutluluğa adanmış bir kurumda, balayı geleneğini tümüyle edepsiz bir bakışla yaklaşan ‘Honeymoon Hotel’i (Balayı Oteli) ve doğunun ahlaki çöküşünü Yeni Düzen’in yol açtığı heyecan verici bir ahlak yükselişine dönüştüren ‘Shanghai Lil’i hızla geçerek, ‘By a Waterfall’a konsantre olacağım.  Bir grup su perisinin ışıltılı vücutlarını ve geometrik gruplaşmalarını sergileyen bu su rapsodisi, biçim ve beden arasındaki merkezi gerilimi zorladıkça zorlar ve en sonunda derinliğin çöktüğü soyut bir dış boşluğa ulaşır.  Hava ve su arasındaki ayrım silinir ve insan bedenleri maddesel hücre benzeri birimlere dönüşür.  Burada, 2001: A Space Odyssey’in (2001: Uzay Macerası) ‘Yıldız Geçidi’ sahnesinde ulaşılan doruğu hissedebilirsiniz; bilinç açıcı sinema yolculukları söz konusu olduğunda Berkeley’in ‘Waterfall’una (‘Şelale’sine) düşünmeden dalabilirsiniz. | Gönderen: neco_z"},{"_id":"5c854a723492cc352860dee3","cover":"https://www.turkcealtyazi.org/images/poster/0024803.jpg","video":"https://www.youtube.com/embed/ALmnUBqbhuo","title":"Hal ve Gidiş Sıfır(1933)","imdb":"7.4","minute":"41 dk","year":"1933","genre":"Kısa Metraj,  Komedi,  Dram","director":"Jean Vigo","scriptwriter":"Jean Vigo","country":"Fransa","summary":"Hal ve Gidiş Sıfır’ın ikinci adı olan ‘Küçük Şeytanlar Okulda’, Carry On (İngiltere’de 1958 ve 1992 yılları arasında çekilmiş 31 filmden oluşan komedi serisi) tarzı, tatlı bir yaramazlık hikâyesini akla getiriyor; ama Jean Vigo’nun klasik kısa filminin şakası yok.  Çocukların baskıcı okul kurumuna karşı isyanını anlatan bu öykü, çatıya çıkmış muzaffer küçük şeytanların uçmaya hazırmış gibi göründüğü final sahnesiyle kozmik boyutu pekiştirilen, tam bir gerçeküstücü manifesto.\nBu müthiş film, görecekleri şeye hazır olmayan öğrencileri gafil avlar: çırılçıplaklık, müstehcen ve vücut saplantılı mizah, dine saygısızlık, ısrarcı bir eşcinsel erotizm.  Ancak basit ‘gençliğin karşısında otorite’ ikilemini (1968 yapımı serbest yeniden çevrimi lf...’in aksine) kaçınılmaz ve çok aşamalı sapıklık görüşüyle aşar:  En eski kafalı öğretmenler bile sapıkça duygular taşır ve içten içe çılgındır.\nCesur kışkırtmalar, içerik kadar, form düzeyinde de kendini gösteriyor: ağır çekim, animasyon ve kamera oyunlarıyla yapılan deneyler olağanüstü ve şaşırtıcı.  Vigo, Luis Bunuel ve René Clair’in avangardlığını özümsemiştir ama eşsiz bir estetik form yakalamayı da başarmıştır: mümkün olan her köşe ve boşluktan tuhaf görüntülerin üretildiği klostrofobik bir uzam olan ‘akvaryum çekimi’; işte bir büyü gösterisi olarak sinema. | Gönderen: neco_z"},{"_id":"5c854a723492cc352860defa","cover":"https://www.turkcealtyazi.org/images/poster/0027996.jpg","video":"https://www.youtube.com/embed/PG7HnpD0fUc","title":"Bay Deeds Şehre Gidiyor (1936)","imdb":"8.0","minute":"115 dk","year":"1936","genre":"Komedi,  Dram,  Romantik","director":"Frank Capra","scriptwriter":"Robert Riskin, Clarence Budington Kelland","country":"ABD","summary":"Deeds küçük bir kasabada kendi halinde yaşamaktadır.Bir akrabasının ona yüklü bir miras bırakması üzerine şehre taşınır ve lüks bir hayat yaşamaya başlar.Bir anda herkesin gözdesi olan Deeds'in hayatı gazeteci Babe Beneth ile tanıştıktan sonra altüst olur.Film 1937 yılında 5 dalda oscar'a aday olmuş ve Frank Capra'ya \"en iyi yönetmen\" ödülünü kazandırmıştır. | Gönderen: fanatic_anchovy"},{"_id":"5c854a723492cc352860deed","cover":"https://www.turkcealtyazi.org/images/poster/0024481.jpg","title":"Kraliçe Kristina(1933)","imdb":"7.8","minute":"99 dk","year":"1933","genre":"Biyografi,  Dram,  Tarihi,  Romantik","director":"Rouben Mamoulian","scriptwriter":"H.M. Harwood, Salka Viertel, Margaret P. Levino","country":"ABD","summary":"Rouben Mamoulian’in 17. yüzyıl İsveç kraliyet sarayını bu film için yeni baştan yaratması, Greta Garbo’ya beyazperdeyi hâkimiyeti altına alması için eşsiz bir fırsat sundu.  Gustaf Adolf’un kızı efsanevi Kristina, münzevi bir estetti ve istediği gibi bir hayat sürebilmek için tahttan çekilmiş, Protestanlıktan vazgeçip Katolik olmuştu.  Garbo’nun canlandırdığı Kristina, karşıtlıkları vurgulamak yoluyla erkeksi ve kadınsı niteliklerin cazip bir karışımını sunuyor.  Eğitimli, kararlı bir kadın olan Kristina cinsel açıdan da deneyimli, hatta girişken ve özgürlüğüne düşkün.\n\nİngiltere kraliçesi I. Elizabeth üzerine yapılan filmlerden birçok şey ödünç alındığı izlenimi veren film, danışmanları, Kristina’nın Fransa kralı Charles’la evlenmesini istediğinde gelişen olayları konu alıyor.  Kristina ve iriyarı ‘refakatçisi’ Kont Magnus, bu duruma çok öfkelenir.  Kristina, erkek gibi giyinip, saraydan ve bir kadın olarak maruz kaldığı kısıtlamalardan kaçar; sonra geceyi geçirdiği bir handa, şans eseri İspanya Büyükelçisi Antonio’yla (o dönemde Greta Garbo’nun aşk yaşadığı John Gilbert) karşılaşır.  Kristina’nın Antonlo’ya aşık olmasıyla birlikte, karşı cinsin kılığına bürünme ve gizli erotizmle ilgili komik sahneler birbirini izler.  Antonio, Kristina’nın onurunu korurken öldürülünce, Kristina tahttan feragat eder.  Böylece, en başından beri mevkisi ve kişisel niteliklerinden ötürü kaçınılmaz yazgısıymış gibi göründüğü üzere, inzivaya çekilir.  Mamoulian’in kamerasının cazibesine cazibe kattığı Garbo, kusursuz bir oyunculuk sergiliyor.  Başarılı sanat tasarımı, kurgu ve müzik de Kraliçe Kristina’yı heyecan verici bir seyre dönüştürüyor. | Gönderen: neco_z"},{"_id":"5c854a723492cc352860def7","cover":"https://www.turkcealtyazi.org/images/poster/0026138.jpg","video":"https://www.youtube.com/embed/BmHQjE_YCGw","title":"Frankeştayn'ın Gelini(1935)","imdb":"7.9","minute":"75 dk","year":"1935","genre":"Dram,  Korku,  Bilim-Kurgu","director":"James Whale","scriptwriter":"Mary Shelley, William Hurlbut, John L. Balderston","country":"ABD","summary":"Fırtınalı bir günde Lord Byron, yazar Mary Shelley ve kocası Percy ateşli bir tartışma içindedirler. Mary, Frankenstein'ın basit bir korku hikayesi değil, insan ruhunu aydınlatan derin bir eser olduğunu iddia eder ve hikayenin aslında canavarın ölümüyle bitmediğini ve devamı olduğunu söyler. Başlar anlatmaya:\n\nGerçekten de Frankenstein canavarı, herşeyi sona erdiren yangından sağ kurtulmayı başarmıştır. İnsanların nefret dolu bakışlarından kaçmaya, karşılığında gittiği yerlere yıkım ve ölüm getirmeye devam eder. Öte yandan Doktor Frankenstein, ustası Doktor Pretorius'un çılgın deneylerine devam ettiğini farkeder. Tanrı rolü oynayan bilim adamı bu kez dişi bir canlı yaratmak istemektedir. Böylelikle yeni bir canavar doğar: kimilerinin Frankenstein'ın gelini diyeceği korkunç bir kadın.\n\nBu kez kendine bir eş bulduğunu düşünen canavar gelinin peşine düşer ama onun tarafından da reddedilmek, ona bu dünyada yer olmadığını anlatacaktır.\n\n1931'deki klasiği gerçek yapan kadro, ileride serinin en müthiş filmi olarak kabul edilecek olan bu çılgınlığı gerçekleştirmek için tekrar bir araya geliyor. Yönetmen james whale  ve boris carloff eksiksiz olarak buradalar. Elsa Lanchester ise hem yazar Marry Shelley'e hem de Gelin'e hayat veriyor."},{"_id":"5c854a723492cc352860defe","cover":"https://www.turkcealtyazi.org/images/poster/0028212.jpg","video":"https://www.youtube.com/embed/G5h_zzWiI1Q","title":"Sabotaj(1936)","imdb":"7.1","minute":"76 dk","year":"1936","genre":"Gizem,  Gerilim","director":"Alfred Hitchcock","scriptwriter":"Joseph Conrad, Charles Bennett, Ian Hay","country":"İngiltere","summary":"İzleyicisine hiçbir zaman onu sıkacak basit, sıradan bir öykü anlatmak istemeyen Hitchcock için Polonya asıllı İngiliz yazar Joseph Conrad'ın \"Gizli Ajan\" adlı klasik romanı mutlaka sinemaya uyarlanması gereken bir eserdi. Siyasi romanın en güzel örneklerinden birisi olan \"Gizli Ajan\" terör korkusuyla, gerilimle İngiliz mizahını harmanlıyor, okurunu güçlü ironisiyle etkiliyordu. Hitchcock'un da sinemada aradığı ve ustası olduğu şey gerilimle ironinin yan yana gelmesiydi. Bu nedenle romandaki karakterlere ve olay örgüsüne aynen sadık kalmak yerine \"Sabotaj\"daki bu ironiyi, kara mizahı yaratan atmosferi ve gerilimi yaratmaya çalıştı. Conrad'ın, Greenwich Gözlemevi'ni havaya uçurmayı düşünen Çar yanlısı provokatörlerinin yerine filmde amacı belirsiz bir komplo vardır. Öykünün zamanı ise Viktorya dönemi Lonra'sından günümüze kaydırılmıştır. | Gönderen: Divxteam"},{"_id":"5c854a723492cc352860dee1","cover":"https://www.turkcealtyazi.org/images/poster/0023649.jpg","video":"https://www.youtube.com/embed/0QvF2FZZftY","title":"Vampir(1932)","imdb":"7.6","minute":"75 dk","year":"1932","genre":"Fantastik,  Korku","director":"Carl Theodor Dreyer","scriptwriter":"Sheridan Le Fanu, Christen Jul, Carl Theodor Dreyer","country":"Almanya","summary":"Alman Dışavurumcu sinemanın F.W. Murnau﻿ imzalı 1922 tarihli Nosferatu'sundan sonraki en önemli işlerinden biri olan Vampyr, dönemin özelliklerinden olan çarpıtılmış perspektif, abartılmış ışık-gölge ve dekorları bünyesinde barındıran Carl TH. Dreyer'in yönettiği 1932 yapımı şaşırtıcı bir klasik. | Gönderen: Sinigami"},{"_id":"5c854a723492cc352860def9","cover":"https://www.turkcealtyazi.org/images/poster/0027996.jpg","video":"https://www.youtube.com/embed/JlClq5RT2Gw","title":"Bay Deeds Şehre Gidiyor (1936)","imdb":"8.0","minute":"115 dk","year":"1936","genre":"Komedi,  Dram,  Romantik","director":"Frank Capra","scriptwriter":"Robert Riskin, Clarence Budington Kelland","country":"ABD","summary":"Deeds küçük bir kasabada kendi halinde yaşamaktadır.Bir akrabasının ona yüklü bir miras bırakması üzerine şehre taşınır ve lüks bir hayat yaşamaya başlar.Bir anda herkesin gözdesi olan Deeds'in hayatı gazeteci Babe Beneth ile tanıştıktan sonra altüst olur.Film 1937 yılında 5 dalda oscar'a aday olmuş ve Frank Capra'ya \"en iyi yönetmen\" ödülünü kazandırmıştır. | Gönderen: fanatic_anchovy"},{"_id":"5c854a723492cc352860defc","cover":"https://www.turkcealtyazi.org/images/poster/0028212.jpg","title":"Sabotaj(1936)","imdb":"7.1","minute":"76 dk","year":"1936","genre":"Gizem,  Gerilim","director":"Alfred Hitchcock","scriptwriter":"Joseph Conrad, Charles Bennett, Ian Hay","country":"İngiltere","summary":"İzleyicisine hiçbir zaman onu sıkacak basit, sıradan bir öykü anlatmak istemeyen Hitchcock için Polonya asıllı İngiliz yazar Joseph Conrad'ın \"Gizli Ajan\" adlı klasik romanı mutlaka sinemaya uyarlanması gereken bir eserdi. Siyasi romanın en güzel örneklerinden birisi olan \"Gizli Ajan\" terör korkusuyla, gerilimle İngiliz mizahını harmanlıyor, okurunu güçlü ironisiyle etkiliyordu. Hitchcock'un da sinemada aradığı ve ustası olduğu şey gerilimle ironinin yan yana gelmesiydi. Bu nedenle romandaki karakterlere ve olay örgüsüne aynen sadık kalmak yerine \"Sabotaj\"daki bu ironiyi, kara mizahı yaratan atmosferi ve gerilimi yaratmaya çalıştı. Conrad'ın, Greenwich Gözlemevi'ni havaya uçurmayı düşünen Çar yanlısı provokatörlerinin yerine filmde amacı belirsiz bir komplo vardır. Öykünün zamanı ise Viktorya dönemi Lonra'sından günümüze kaydırılmıştır. | Gönderen: Divxteam"},{"_id":"5c854a723492cc352860df01","cover":"https://www.turkcealtyazi.org/images/poster/0028212.jpg","video":"https://www.youtube.com/embed/6hNKXY6Xq5E","title":"Sabotaj(1936)","imdb":"7.1","minute":"76 dk","year":"1936","genre":"Gizem,  Gerilim","director":"Alfred Hitchcock","scriptwriter":"Joseph Conrad, Charles Bennett, Ian Hay","country":"İngiltere","summary":"İzleyicisine hiçbir zaman onu sıkacak basit, sıradan bir öykü anlatmak istemeyen Hitchcock için Polonya asıllı İngiliz yazar Joseph Conrad'ın \"Gizli Ajan\" adlı klasik romanı mutlaka sinemaya uyarlanması gereken bir eserdi. Siyasi romanın en güzel örneklerinden birisi olan \"Gizli Ajan\" terör korkusuyla, gerilimle İngiliz mizahını harmanlıyor, okurunu güçlü ironisiyle etkiliyordu. Hitchcock'un da sinemada aradığı ve ustası olduğu şey gerilimle ironinin yan yana gelmesiydi. Bu nedenle romandaki karakterlere ve olay örgüsüne aynen sadık kalmak yerine \"Sabotaj\"daki bu ironiyi, kara mizahı yaratan atmosferi ve gerilimi yaratmaya çalıştı. Conrad'ın, Greenwich Gözlemevi'ni havaya uçurmayı düşünen Çar yanlısı provokatörlerinin yerine filmde amacı belirsiz bir komplo vardır. Öykünün zamanı ise Viktorya dönemi Lonra'sından günümüze kaydırılmıştır. | Gönderen: Divxteam"},{"_id":"5c854a723492cc352860df03","cover":"https://www.turkcealtyazi.org/images/poster/0028212.jpg","video":"//v.traileraddict.com/1208","title":"Sabotaj(1936)","imdb":"7.1","minute":"76 dk","year":"1936","genre":"Gizem,  Gerilim","director":"Alfred Hitchcock","scriptwriter":"Joseph Conrad, Charles Bennett, Ian Hay","country":"İngiltere","summary":"İzleyicisine hiçbir zaman onu sıkacak basit, sıradan bir öykü anlatmak istemeyen Hitchcock için Polonya asıllı İngiliz yazar Joseph Conrad'ın \"Gizli Ajan\" adlı klasik romanı mutlaka sinemaya uyarlanması gereken bir eserdi. Siyasi romanın en güzel örneklerinden birisi olan \"Gizli Ajan\" terör korkusuyla, gerilimle İngiliz mizahını harmanlıyor, okurunu güçlü ironisiyle etkiliyordu. Hitchcock'un da sinemada aradığı ve ustası olduğu şey gerilimle ironinin yan yana gelmesiydi. Bu nedenle romandaki karakterlere ve olay örgüsüne aynen sadık kalmak yerine \"Sabotaj\"daki bu ironiyi, kara mizahı yaratan atmosferi ve gerilimi yaratmaya çalıştı. Conrad'ın, Greenwich Gözlemevi'ni havaya uçurmayı düşünen Çar yanlısı provokatörlerinin yerine filmde amacı belirsiz bir komplo vardır. Öykünün zamanı ise Viktorya dönemi Lonra'sından günümüze kaydırılmıştır. | Gönderen: Divxteam"},{"_id":"5c854a723492cc352860deea","cover":"https://www.turkcealtyazi.org/images/poster/0024069.jpg","video":"https://www.youtube.com/embed/y189-69cQPs","title":"Altın Arayan Kızlar(1933)","imdb":"8.0","minute":"97 dk","year":"1933","genre":"Komedi,  Dram,  Müzikal","director":"Mervyn LeRoy","scriptwriter":"Erwin S. Gelsey, James Seymour, David Boehm","country":"ABD","summary":"1930’ların başlarında Busby Berkeley’in gösterilerini içeren klasik Warner Brothers müzikalleri serisi içinde Altın Arayıcıları, Büyük Buhran’ı en güçlü şekilde hatırlatan film.  Müstehcen ve esprili senaryo, aç kalmamak için zengin kazlar üzerinde ‘altın arama’ tekniklerini kullanmak dâhil ne gerekiyorsa yapan Broadway gösteri kızlarına odaklanıyor.  Filmin son sahneleri, üç göz alıcı Berkeley gösterisinin egemenliğinde: ateşli ‘Pettin’ in the Park’, zarif ‘Shadow Waltz’ ve tartışmalı ‘Remember My Forgotten Man.’\n\n          Açılış gösterisi ‘We’re in the Money’de üstleri para kaplı koro kızlarının prova ettiği canlı bir zenginliğe övgü şarkısı, alacaklılar tarafından kesildiğinde sahnedeki zenginlik ve sahne dışındaki ekonomik kriz arasında ironik bir uyumsuzluk yaratılıyor.  Açılış gösterisinin seks ve para ilişkisi; bir sokak serserisinin (Joan Blondell) çoktan unutulmuş 1. Dünya Savaşı zaferleriyle keskin bir tezat oluşturacak şekilde sıradan erkeğin gücünü ve cinselliğini kaybetmesinin birbirine yakından bağlı olmasından yakındığı, can alıcı ‘Remember My Forgotten Man’in habercisi, işsiz gazilerin tartışmalı 1932 İkramiye Yürüyüşü’ne partizan atıflar; ve savaşı, zayıflığı ve işsizliği ilişkilendiren canlı tablolarıyla ‘Remember My Forgotten Man’, Hollywood’ un 1930’lardaki en sert politik söylemlerinden biri. | Gönderen: neco_z"},{"_id":"5c854a723492cc352860deec","cover":"https://www.turkcealtyazi.org/images/poster/0023037.jpg","video":"https://www.youtube.com/embed/5xEWT23yA3o","title":"Ekmeksiz Toprak (1933)","imdb":"7.5","minute":"30 dk","year":"1933","genre":"Belgesel,  Kısa Metraj","director":"Luis Buñuel","scriptwriter":"Luis Buñuel, Rafael Sánchez Ventura, Pierre Unik","country":"İspanya","summary":"Without Bread - Ekmeksiz Toprak \n\n\"Endülüs Köpeği\" ve \"Altın Çağ\" gibi iki sürrealist başyapıttan sonra İspanya’nın çorak ve fakir bölgesi Las Hurdes’te yaşayan köylülerin yoksulluğunu belgeleyen bu sert filmle toplumsal gerçekçiliğe yöneldi. Abartıdan kaçınan yorum eşliğindeki görüntüler köylülerin açlık ve sefaletini o kadar etkileyici olarak sergiliyordu ki, film İspanya’da yasaklandı ve Bunuel 29 yıl sonra çektiği Viridiana’ya kadar ülkesinde bir daha çalışamadı. Ekmeksiz Toprak bir yandan bölgedeki insanların perişanlığını gösterirken belki de daha güçlü olarak belgesel türünü ve filmi izleyen kentlileri suçlama yoluna gidiyordu. Filmin asıl amacı rahat koltuklarında oturup gerçek yaşamdan alınmış korkunç öyküleri izlemekten zevk alan insanları rahatsız etmekti. Las hurdes,faşist franco karşıtı bir film. | Gönderen: poormf"},{"_id":"5c854a723492cc352860def4","cover":"https://www.turkcealtyazi.org/images/poster/0028010.jpg","video":"https://www.youtube.com/embed/ec4lKmkfO9I","title":"Adamım Godfrey(1936)","imdb":"8.1","minute":"94 dk","year":"1936","genre":"Komedi,  Dram,  Romantik","director":"Gregory La Cava","scriptwriter":"Morrie Ryskind, Eric Hatch, Zoe Akins","country":"ABD","summary":"Büyük Depresyon'un en zor zamanlarında; kumar partileri,gece hayatından başı dönmüş olan Irene Bullock ve kahyalık işinden atılmış olan kimsesiz Godfrey'i şehir çöplüğünde karşılaştırır. Godfrey, Bullock'ları tipik aylak zenginler olarak bulmaktadır; tıpkı fındıklı, meyveli kek atasözündeki gibi... Çok geçmeden Irene O'nu 'yardımseverliğiyle' etkiler. Uşakla patron arasındaki bu yoğun romantizm, uşağın sırlarla dolu geçmişine bakılmaksızın dışarda devam eder.  Godfrey, ailenin yeni kahyası olarak işe alınır. Unutulmuş olan kahya Godfrey,bu bozulmuş ailenin zenginliğini elde tutabilmesi için onlara sağduyusuyla yardımcı olacaktır. Fakat merak edilen, bu adamın esrarengiz geçmişidir..."},{"_id":"5c854a723492cc352860df0a","cover":"https://www.turkcealtyazi.org/images/poster/0028212.jpg","video":"https://www.youtube.com/embed/6zkZd9GkxWc","title":"Sabotaj(1936)","imdb":"7.1","minute":"76 dk","year":"1936","genre":"Gizem,  Gerilim","director":"Alfred Hitchcock","scriptwriter":"Joseph Conrad, Charles Bennett, Ian Hay","country":"İngiltere","summary":"İzleyicisine hiçbir zaman onu sıkacak basit, sıradan bir öykü anlatmak istemeyen Hitchcock için Polonya asıllı İngiliz yazar Joseph Conrad'ın \"Gizli Ajan\" adlı klasik romanı mutlaka sinemaya uyarlanması gereken bir eserdi. Siyasi romanın en güzel örneklerinden birisi olan \"Gizli Ajan\" terör korkusuyla, gerilimle İngiliz mizahını harmanlıyor, okurunu güçlü ironisiyle etkiliyordu. Hitchcock'un da sinemada aradığı ve ustası olduğu şey gerilimle ironinin yan yana gelmesiydi. Bu nedenle romandaki karakterlere ve olay örgüsüne aynen sadık kalmak yerine \"Sabotaj\"daki bu ironiyi, kara mizahı yaratan atmosferi ve gerilimi yaratmaya çalıştı. Conrad'ın, Greenwich Gözlemevi'ni havaya uçurmayı düşünen Çar yanlısı provokatörlerinin yerine filmde amacı belirsiz bir komplo vardır. Öykünün zamanı ise Viktorya dönemi Lonra'sından günümüze kaydırılmıştır. | Gönderen: Divxteam"},{"_id":"5c854a723492cc352860df0c","cover":"https://www.turkcealtyazi.org/images/poster/0028212.jpg","video":"https://www.youtube.com/embed/DkI17u4-x9k","title":"Sabotaj(1936)","imdb":"7.1","minute":"76 dk","year":"1936","genre":"Gizem,  Gerilim","director":"Alfred Hitchcock","scriptwriter":"Joseph Conrad, Charles Bennett, Ian Hay","country":"İngiltere","summary":"İzleyicisine hiçbir zaman onu sıkacak basit, sıradan bir öykü anlatmak istemeyen Hitchcock için Polonya asıllı İngiliz yazar Joseph Conrad'ın \"Gizli Ajan\" adlı klasik romanı mutlaka sinemaya uyarlanması gereken bir eserdi. Siyasi romanın en güzel örneklerinden birisi olan \"Gizli Ajan\" terör korkusuyla, gerilimle İngiliz mizahını harmanlıyor, okurunu güçlü ironisiyle etkiliyordu. Hitchcock'un da sinemada aradığı ve ustası olduğu şey gerilimle ironinin yan yana gelmesiydi. Bu nedenle romandaki karakterlere ve olay örgüsüne aynen sadık kalmak yerine \"Sabotaj\"daki bu ironiyi, kara mizahı yaratan atmosferi ve gerilimi yaratmaya çalıştı. Conrad'ın, Greenwich Gözlemevi'ni havaya uçurmayı düşünen Çar yanlısı provokatörlerinin yerine filmde amacı belirsiz bir komplo vardır. Öykünün zamanı ise Viktorya dönemi Lonra'sından günümüze kaydırılmıştır. | Gönderen: Divxteam"},{"_id":"5c854a723492cc352860df0d","cover":"https://www.turkcealtyazi.org/images/poster/0028212.jpg","title":"Sabotaj(1936)","imdb":"7.1","minute":"76 dk","year":"1936","genre":"Gizem,  Gerilim","director":"Alfred Hitchcock","scriptwriter":"Joseph Conrad, Charles Bennett, Ian Hay","country":"İngiltere","summary":"İzleyicisine hiçbir zaman onu sıkacak basit, sıradan bir öykü anlatmak istemeyen Hitchcock için Polonya asıllı İngiliz yazar Joseph Conrad'ın \"Gizli Ajan\" adlı klasik romanı mutlaka sinemaya uyarlanması gereken bir eserdi. Siyasi romanın en güzel örneklerinden birisi olan \"Gizli Ajan\" terör korkusuyla, gerilimle İngiliz mizahını harmanlıyor, okurunu güçlü ironisiyle etkiliyordu. Hitchcock'un da sinemada aradığı ve ustası olduğu şey gerilimle ironinin yan yana gelmesiydi. Bu nedenle romandaki karakterlere ve olay örgüsüne aynen sadık kalmak yerine \"Sabotaj\"daki bu ironiyi, kara mizahı yaratan atmosferi ve gerilimi yaratmaya çalıştı. Conrad'ın, Greenwich Gözlemevi'ni havaya uçurmayı düşünen Çar yanlısı provokatörlerinin yerine filmde amacı belirsiz bir komplo vardır. Öykünün zamanı ise Viktorya dönemi Lonra'sından günümüze kaydırılmıştır. | Gönderen: Divxteam"},{"_id":"5c854a723492cc352860dedf","cover":"https://www.turkcealtyazi.org/images/poster/0021884.jpg","video":"https://www.youtube.com/embed/XRmWftEjit0","title":"Frankeştayn(1931)","imdb":"7.9","minute":"70 dk","year":"1931","genre":"Dram,  Korku,  Bilim-Kurgu","director":"James Whale","scriptwriter":"John L. Balderston, Mary Shelley, Peggy Webling","country":"ABD","summary":"Gelmiş geçmiş en önemli korku filmi. James Whale, Mary Shelley'nin kallavi romanından, boyundan büyük işlere kalkışan bir bilim adamı ve onun suistimal edilip toplum dışına itilen çocuksu canavarının masalını yarattı. Colin Clive'ın nevrotik Frankenstein'ı, Dwight Frye'ın kambur cüce asistanı kusursuz olsa da filmde asıl çıkışı, ailesinin ona sunduğu ayrıcalıklı bir yaşama sırtını dönüp Kanada'da kamyon şoförlüğü yapan ve ABD'de küçük rollere çıkan 42 yaşındaki İngiliz William Henry Pratt yaptı.\n\nUniversal Stüdyoları'nın makyaj dahisi Jack Pierce, yassı kafayı, boyundaki metal uçları, ağır göz kapaklarını ve yara izi dolu uzun elleri yaparken, Whale yaratığa o dönemde trenlere musallat olmuş asker eskisi serserilerin giydiklerine benzer eski püskü bir kıyafet giydirdi ve kostümü asfalt dökenlerin yürüyüşü zorlaştıran botlarıyla tamamladı. Ancak Canavarı, hırıldayan bir umacıdan, yaptığı kötülükler (küçük kızı boğması) tamamen kazayla ya da haklı bir gerekçeyle (kendisine ateşle işkence yapan cüceyi asması) olan, özlem dolu ve sempatik bir klasik karaktere dönüştüren Pratt oldu. Açılış jeneriğindeki oyuncu kadrosunda, Canavar'ın karşısında \"?\" yazılıdır; seyirci ancak filmin en sonunda onları korkutan, duygulandıran ve etkileyen yaratığın, Boris Karloff (Pratt'in sahne adı) adında bir adam olduğunu öğrenir.\n\nFrankenstein birçok dramatik sahne sunar: Kulenin ve bir ameliyat masasının üstünde canlandırılan Canavar'ın etrafında çakan şimşeklerle \"yaradılış\" anı; Canavar'ın ilk göründüğü sahne (önce arkadan görürüz, sonra bize yüzünü döner ve kamera titreyerek yaklaşır); suya bırakınca 'yüzmeyen' küçük kızın yürek paralayıcı sekansı; kadın kahramana düğün günü yatak odasında yapılan saldırı (kitaptan alınan ender bölümlerden biri) ve köylülerin ellerinde meşalelerle Canavar'ı eski değirmene kadar izlemesinin ardından yaratıcıyla yaratığın, korku filmlerinin cehennemi finallerinin ilk örneklerinden birinde karşı karşıya gelmesi. Universal Stüdyoları korku çemberinde kusursuzluktan pastişe, ucuzdan parodiye geçiş yaptı ama Frankenstein bütün bir sinema türünün dönüm noktası olarak ürkütücü ve güçlü olmaya devam ediyor. | Gönderen: neco_z"},{"_id":"5c854a723492cc352860df0f","cover":"https://www.turkcealtyazi.org/images/poster/0028212.jpg","title":"Sabotaj(1936)","imdb":"7.1","minute":"76 dk","year":"1936","genre":"Gizem,  Gerilim","director":"Alfred Hitchcock","scriptwriter":"Joseph Conrad, Charles Bennett, Ian Hay","country":"İngiltere","summary":"İzleyicisine hiçbir zaman onu sıkacak basit, sıradan bir öykü anlatmak istemeyen Hitchcock için Polonya asıllı İngiliz yazar Joseph Conrad'ın \"Gizli Ajan\" adlı klasik romanı mutlaka sinemaya uyarlanması gereken bir eserdi. Siyasi romanın en güzel örneklerinden birisi olan \"Gizli Ajan\" terör korkusuyla, gerilimle İngiliz mizahını harmanlıyor, okurunu güçlü ironisiyle etkiliyordu. Hitchcock'un da sinemada aradığı ve ustası olduğu şey gerilimle ironinin yan yana gelmesiydi. Bu nedenle romandaki karakterlere ve olay örgüsüne aynen sadık kalmak yerine \"Sabotaj\"daki bu ironiyi, kara mizahı yaratan atmosferi ve gerilimi yaratmaya çalıştı. Conrad'ın, Greenwich Gözlemevi'ni havaya uçurmayı düşünen Çar yanlısı provokatörlerinin yerine filmde amacı belirsiz bir komplo vardır. Öykünün zamanı ise Viktorya dönemi Lonra'sından günümüze kaydırılmıştır. | Gönderen: Divxteam"},{"_id":"5c854a723492cc352860dee6","cover":"https://www.turkcealtyazi.org/images/poster/0024548.jpg","video":"https://www.youtube.com/embed/f1JKT-sqhi4","title":"She Done Him Wrong(1933)","imdb":"6.5","minute":"66 dk","year":"1933","genre":"Komedi,  Dram,  Tarihi","director":"Lowell Sherman","scriptwriter":"Mae West, Harvey F. Thew, John Bright","country":"ABD","summary":"Lady Lou başarılı bir salon şarkıcısıdır. Etrafında pervne olan erkekler onun da başını döndürmektedir. Öte yandan hapisanede olan sevgilisi Chick Clark oldukça kıskançtır ve onu sadakati konusunda uyarır. Bu sırada Lady Lou, kaldığı apartmanda yan dairede kalan asker Cummings'den de hoşlanmaya başlar. Öyle ki kirasını ödeyemeyince sırf o taşınmasın diye Lady Lou apartmanı satın alır. Bu sırada Chick hapisaneden kaçar ve soluğu Lady Lou'nun şarkı söylediği barda alır. İşler Cummings'in göründüğü gibi olmadığının da anlaşılmasıyla karışacaktır. | Gönderen: Tako39"},{"_id":"5c854a723492cc352860def6","cover":"https://www.turkcealtyazi.org/images/poster/0026138.jpg","title":"Frankeştayn'ın Gelini(1935)","imdb":"7.9","minute":"75 dk","year":"1935","genre":"Dram,  Korku,  Bilim-Kurgu","director":"James Whale","scriptwriter":"Mary Shelley, William Hurlbut, John L. Balderston","country":"ABD","summary":"Fırtınalı bir günde Lord Byron, yazar Mary Shelley ve kocası Percy ateşli bir tartışma içindedirler. Mary, Frankenstein'ın basit bir korku hikayesi değil, insan ruhunu aydınlatan derin bir eser olduğunu iddia eder ve hikayenin aslında canavarın ölümüyle bitmediğini ve devamı olduğunu söyler. Başlar anlatmaya:\n\nGerçekten de Frankenstein canavarı, herşeyi sona erdiren yangından sağ kurtulmayı başarmıştır. İnsanların nefret dolu bakışlarından kaçmaya, karşılığında gittiği yerlere yıkım ve ölüm getirmeye devam eder. Öte yandan Doktor Frankenstein, ustası Doktor Pretorius'un çılgın deneylerine devam ettiğini farkeder. Tanrı rolü oynayan bilim adamı bu kez dişi bir canlı yaratmak istemektedir. Böylelikle yeni bir canavar doğar: kimilerinin Frankenstein'ın gelini diyeceği korkunç bir kadın.\n\nBu kez kendine bir eş bulduğunu düşünen canavar gelinin peşine düşer ama onun tarafından da reddedilmek, ona bu dünyada yer olmadığını anlatacaktır.\n\n1931'deki klasiği gerçek yapan kadro, ileride serinin en müthiş filmi olarak kabul edilecek olan bu çılgınlığı gerçekleştirmek için tekrar bir araya geliyor. Yönetmen james whale  ve boris carloff eksiksiz olarak buradalar. Elsa Lanchester ise hem yazar Marry Shelley'e hem de Gelin'e hayat veriyor."},{"_id":"5c854a723492cc352860df09","cover":"https://www.turkcealtyazi.org/images/poster/0028212.jpg","video":"https://www.youtube.com/embed/CUS-FnxUJb8","title":"Sabotaj(1936)","imdb":"7.1","minute":"76 dk","year":"1936","genre":"Gizem,  Gerilim","director":"Alfred Hitchcock","scriptwriter":"Joseph Conrad, Charles Bennett, Ian Hay","country":"İngiltere","summary":"İzleyicisine hiçbir zaman onu sıkacak basit, sıradan bir öykü anlatmak istemeyen Hitchcock için Polonya asıllı İngiliz yazar Joseph Conrad'ın \"Gizli Ajan\" adlı klasik romanı mutlaka sinemaya uyarlanması gereken bir eserdi. Siyasi romanın en güzel örneklerinden birisi olan \"Gizli Ajan\" terör korkusuyla, gerilimle İngiliz mizahını harmanlıyor, okurunu güçlü ironisiyle etkiliyordu. Hitchcock'un da sinemada aradığı ve ustası olduğu şey gerilimle ironinin yan yana gelmesiydi. Bu nedenle romandaki karakterlere ve olay örgüsüne aynen sadık kalmak yerine \"Sabotaj\"daki bu ironiyi, kara mizahı yaratan atmosferi ve gerilimi yaratmaya çalıştı. Conrad'ın, Greenwich Gözlemevi'ni havaya uçurmayı düşünen Çar yanlısı provokatörlerinin yerine filmde amacı belirsiz bir komplo vardır. Öykünün zamanı ise Viktorya dönemi Lonra'sından günümüze kaydırılmıştır. | Gönderen: Divxteam"},{"_id":"5c854a723492cc352860dee2","cover":"https://www.turkcealtyazi.org/images/poster/0021749.jpg","video":"https://www.youtube.com/embed/Qoi32CRa_ZA","title":"Şehir Işıkları(1931)","imdb":"8.5","minute":"87 dk","year":"1931","genre":"Komedi,  Dram,  Romantik","director":"Charles Chaplin","scriptwriter":"Charles Chaplin, Harry Clive, Harry Crocker","country":"ABD","summary":"İyi yürekli bir sokak serserisi, kör bir çiçek satıcısına aşık olur. Kıza kendisini zengin bir adam olarak tanıtır. Sonradan hayatını kurtardığı bir milyonerin ona arkadaşça davranıp sözler vermesinden cesaretlenir. Adamın kapısını aşındırıp, sevdiği kızın gözlerinin görmesi için gerekli ameliyat parasını ödünç alabileceğini sanır. Oysa varlıklı insanlar abartılı bir kibarlık içerisinde, ikiyüzlü bir yaşam sürmeye alışkındırlar."},{"_id":"5c854a723492cc352860dee0","cover":"https://www.turkcealtyazi.org/images/poster/0021884.jpg","video":"https://www.youtube.com/embed/PYkB5W4lYsQ","title":"Frankeştayn(1931)","imdb":"7.9","minute":"70 dk","year":"1931","genre":"Dram,  Korku,  Bilim-Kurgu","director":"James Whale","scriptwriter":"John L. Balderston, Mary Shelley, Peggy Webling","country":"ABD","summary":"Gelmiş geçmiş en önemli korku filmi. James Whale, Mary Shelley'nin kallavi romanından, boyundan büyük işlere kalkışan bir bilim adamı ve onun suistimal edilip toplum dışına itilen çocuksu canavarının masalını yarattı. Colin Clive'ın nevrotik Frankenstein'ı, Dwight Frye'ın kambur cüce asistanı kusursuz olsa da filmde asıl çıkışı, ailesinin ona sunduğu ayrıcalıklı bir yaşama sırtını dönüp Kanada'da kamyon şoförlüğü yapan ve ABD'de küçük rollere çıkan 42 yaşındaki İngiliz William Henry Pratt yaptı.\n\nUniversal Stüdyoları'nın makyaj dahisi Jack Pierce, yassı kafayı, boyundaki metal uçları, ağır göz kapaklarını ve yara izi dolu uzun elleri yaparken, Whale yaratığa o dönemde trenlere musallat olmuş asker eskisi serserilerin giydiklerine benzer eski püskü bir kıyafet giydirdi ve kostümü asfalt dökenlerin yürüyüşü zorlaştıran botlarıyla tamamladı. Ancak Canavarı, hırıldayan bir umacıdan, yaptığı kötülükler (küçük kızı boğması) tamamen kazayla ya da haklı bir gerekçeyle (kendisine ateşle işkence yapan cüceyi asması) olan, özlem dolu ve sempatik bir klasik karaktere dönüştüren Pratt oldu. Açılış jeneriğindeki oyuncu kadrosunda, Canavar'ın karşısında \"?\" yazılıdır; seyirci ancak filmin en sonunda onları korkutan, duygulandıran ve etkileyen yaratığın, Boris Karloff (Pratt'in sahne adı) adında bir adam olduğunu öğrenir.\n\nFrankenstein birçok dramatik sahne sunar: Kulenin ve bir ameliyat masasının üstünde canlandırılan Canavar'ın etrafında çakan şimşeklerle \"yaradılış\" anı; Canavar'ın ilk göründüğü sahne (önce arkadan görürüz, sonra bize yüzünü döner ve kamera titreyerek yaklaşır); suya bırakınca 'yüzmeyen' küçük kızın yürek paralayıcı sekansı; kadın kahramana düğün günü yatak odasında yapılan saldırı (kitaptan alınan ender bölümlerden biri) ve köylülerin ellerinde meşalelerle Canavar'ı eski değirmene kadar izlemesinin ardından yaratıcıyla yaratığın, korku filmlerinin cehennemi finallerinin ilk örneklerinden birinde karşı karşıya gelmesi. Universal Stüdyoları korku çemberinde kusursuzluktan pastişe, ucuzdan parodiye geçiş yaptı ama Frankenstein bütün bir sinema türünün dönüm noktası olarak ürkütücü ve güçlü olmaya devam ediyor. | Gönderen: neco_z"},{"_id":"5c854a723492cc352860deeb","cover":"https://www.turkcealtyazi.org/images/poster/0024069.jpg","title":"Altın Arayan Kızlar(1933)","imdb":"8.0","minute":"97 dk","year":"1933","genre":"Komedi,  Dram,  Müzikal","director":"Mervyn LeRoy","scriptwriter":"Erwin S. Gelsey, James Seymour, David Boehm","country":"ABD","summary":"1930’ların başlarında Busby Berkeley’in gösterilerini içeren klasik Warner Brothers müzikalleri serisi içinde Altın Arayıcıları, Büyük Buhran’ı en güçlü şekilde hatırlatan film.  Müstehcen ve esprili senaryo, aç kalmamak için zengin kazlar üzerinde ‘altın arama’ tekniklerini kullanmak dâhil ne gerekiyorsa yapan Broadway gösteri kızlarına odaklanıyor.  Filmin son sahneleri, üç göz alıcı Berkeley gösterisinin egemenliğinde: ateşli ‘Pettin’ in the Park’, zarif ‘Shadow Waltz’ ve tartışmalı ‘Remember My Forgotten Man.’\n\n          Açılış gösterisi ‘We’re in the Money’de üstleri para kaplı koro kızlarının prova ettiği canlı bir zenginliğe övgü şarkısı, alacaklılar tarafından kesildiğinde sahnedeki zenginlik ve sahne dışındaki ekonomik kriz arasında ironik bir uyumsuzluk yaratılıyor.  Açılış gösterisinin seks ve para ilişkisi; bir sokak serserisinin (Joan Blondell) çoktan unutulmuş 1. Dünya Savaşı zaferleriyle keskin bir tezat oluşturacak şekilde sıradan erkeğin gücünü ve cinselliğini kaybetmesinin birbirine yakından bağlı olmasından yakındığı, can alıcı ‘Remember My Forgotten Man’in habercisi, işsiz gazilerin tartışmalı 1932 İkramiye Yürüyüşü’ne partizan atıflar; ve savaşı, zayıflığı ve işsizliği ilişkilendiren canlı tablolarıyla ‘Remember My Forgotten Man’, Hollywood’ un 1930’lardaki en sert politik söylemlerinden biri. | Gönderen: neco_z"},{"_id":"5c854a723492cc352860def3","cover":"https://www.turkcealtyazi.org/images/poster/0025335.jpg","video":"https://www.youtube.com/embed/SsVsFLcn5Dw","title":"Yargıç Priest (1934)","imdb":"6.4","minute":"80 dk","year":"1934","genre":"Komedi,  Dram,  Romantik","director":"John Ford","scriptwriter":"Irvin S. Cobb, Dudley Nichols, Lamar Trotti","country":"ABD","summary":"John Ford ilk Oscar’ını prestijli ve ağır The Informer’la (Muhbir, 1935) kazandı ama bir yıl önce gösterime giren, daha az tanınan bu filmi; daldan dala atlayan yapısına, ağdalı duygusallığına ve siyasi doğruculuktan yoksunluğuna karşın, zamana daha iyi direndi.  1890’ların Kentucky kasabalarından birinin yargıcı olan Billy Priest (Will Rogers) yeğeninin doğru kızla evlenmesine yardımcı olur ve ketum bir nalbanta karşı açılan haksız bir davayı önler.  Bu hikâye bir dizi skecin (çoğunda pek beğenilmeyen ama başarılı siyahi komedyen Stepin Fetchit yer alıyordu), şarkının, aralıksız esprilerin, mırıldanılan iç monologların ve gösterişin söndürüldüğü, hoşgörüsüzlüğün kontrol altında tutulduğu ve siyahlarla beyazların alacalı bir uyum içinde yan yana yaşadığı idealleştirilmiş bir Eski Güney toplumunu hatırlatan tesadüfi karakterlerin yanında ikinci planda kalır.\n\nYönetmeni Ford’la filme adını veren kahramanı birbirine bağlayan birçok gizli referans ve genel paralellik bulunuyor:  Priest, başlangıç jeneriği sahnesinde seyirciyi sükûnete davet ediyor, mahkeme salonunu yönetmek için yargılama yöntemini harfiyen uygulamak yerine sapmalara izin veriyor ve mahkemenin kritik bir anında bir bandonun ‘Dixie’yi çalmasını ayarlayarak seyircinin duygularıyla utanmazca oynuyor.  Judge Priest, (Yargıç Priest) Amerikan sinemasında masumiyete ilişkin en hoş tasavvurlardan biri; Yargıç Ford’sa bize efsanenin gerçeğe baskın çıkması için ne çok hile gerektiğini sağgörülü bir biçimde hatırlatıyor. | Gönderen: neco_z"},{"_id":"5c854a723492cc352860df06","cover":"https://www.turkcealtyazi.org/images/poster/0028212.jpg","title":"Sabotaj(1936)","imdb":"7.1","minute":"76 dk","year":"1936","genre":"Gizem,  Gerilim","director":"Alfred Hitchcock","scriptwriter":"Joseph Conrad, Charles Bennett, Ian Hay","country":"İngiltere","summary":"İzleyicisine hiçbir zaman onu sıkacak basit, sıradan bir öykü anlatmak istemeyen Hitchcock için Polonya asıllı İngiliz yazar Joseph Conrad'ın \"Gizli Ajan\" adlı klasik romanı mutlaka sinemaya uyarlanması gereken bir eserdi. Siyasi romanın en güzel örneklerinden birisi olan \"Gizli Ajan\" terör korkusuyla, gerilimle İngiliz mizahını harmanlıyor, okurunu güçlü ironisiyle etkiliyordu. Hitchcock'un da sinemada aradığı ve ustası olduğu şey gerilimle ironinin yan yana gelmesiydi. Bu nedenle romandaki karakterlere ve olay örgüsüne aynen sadık kalmak yerine \"Sabotaj\"daki bu ironiyi, kara mizahı yaratan atmosferi ve gerilimi yaratmaya çalıştı. Conrad'ın, Greenwich Gözlemevi'ni havaya uçurmayı düşünen Çar yanlısı provokatörlerinin yerine filmde amacı belirsiz bir komplo vardır. Öykünün zamanı ise Viktorya dönemi Lonra'sından günümüze kaydırılmıştır. | Gönderen: Divxteam"},{"_id":"5c854a723492cc352860df07","cover":"https://www.turkcealtyazi.org/images/poster/0028212.jpg","video":"https://www.youtube.com/embed/OCNSulj_B2M","title":"Sabotaj(1936)","imdb":"7.1","minute":"76 dk","year":"1936","genre":"Gizem,  Gerilim","director":"Alfred Hitchcock","scriptwriter":"Joseph Conrad, Charles Bennett, Ian Hay","country":"İngiltere","summary":"İzleyicisine hiçbir zaman onu sıkacak basit, sıradan bir öykü anlatmak istemeyen Hitchcock için Polonya asıllı İngiliz yazar Joseph Conrad'ın \"Gizli Ajan\" adlı klasik romanı mutlaka sinemaya uyarlanması gereken bir eserdi. Siyasi romanın en güzel örneklerinden birisi olan \"Gizli Ajan\" terör korkusuyla, gerilimle İngiliz mizahını harmanlıyor, okurunu güçlü ironisiyle etkiliyordu. Hitchcock'un da sinemada aradığı ve ustası olduğu şey gerilimle ironinin yan yana gelmesiydi. Bu nedenle romandaki karakterlere ve olay örgüsüne aynen sadık kalmak yerine \"Sabotaj\"daki bu ironiyi, kara mizahı yaratan atmosferi ve gerilimi yaratmaya çalıştı. Conrad'ın, Greenwich Gözlemevi'ni havaya uçurmayı düşünen Çar yanlısı provokatörlerinin yerine filmde amacı belirsiz bir komplo vardır. Öykünün zamanı ise Viktorya dönemi Lonra'sından günümüze kaydırılmıştır. | Gönderen: Divxteam"},{"_id":"5c854a723492cc352860df08","cover":"https://www.turkcealtyazi.org/images/poster/0028212.jpg","video":"https://www.youtube.com/embed/vzTN0YnKmOs","title":"Sabotaj(1936)","imdb":"7.1","minute":"76 dk","year":"1936","genre":"Gizem,  Gerilim","director":"Alfred Hitchcock","scriptwriter":"Joseph Conrad, Charles Bennett, Ian Hay","country":"İngiltere","summary":"İzleyicisine hiçbir zaman onu sıkacak basit, sıradan bir öykü anlatmak istemeyen Hitchcock için Polonya asıllı İngiliz yazar Joseph Conrad'ın \"Gizli Ajan\" adlı klasik romanı mutlaka sinemaya uyarlanması gereken bir eserdi. Siyasi romanın en güzel örneklerinden birisi olan \"Gizli Ajan\" terör korkusuyla, gerilimle İngiliz mizahını harmanlıyor, okurunu güçlü ironisiyle etkiliyordu. Hitchcock'un da sinemada aradığı ve ustası olduğu şey gerilimle ironinin yan yana gelmesiydi. Bu nedenle romandaki karakterlere ve olay örgüsüne aynen sadık kalmak yerine \"Sabotaj\"daki bu ironiyi, kara mizahı yaratan atmosferi ve gerilimi yaratmaya çalıştı. Conrad'ın, Greenwich Gözlemevi'ni havaya uçurmayı düşünen Çar yanlısı provokatörlerinin yerine filmde amacı belirsiz bir komplo vardır. Öykünün zamanı ise Viktorya dönemi Lonra'sından günümüze kaydırılmıştır. | Gönderen: Divxteam"},{"_id":"5c854a723492cc352860def0","cover":"https://www.turkcealtyazi.org/images/poster/0024844.jpg","video":"https://www.youtube.com/embed/WwSjHKES1Is","title":"Gelip Geçen Çatana(1934)","imdb":"7.8","minute":"89 dk","year":"1934","genre":"Dram,  Romantik","director":"Jean Vigo","scriptwriter":"Jean Guinée, Albert Riéra, Jean Vigo","country":"Fransa","summary":"Jean ve Juliette farklı karakterde olan yeni evlenmiş bir çifttir. Jean'ın maceraperest karakterine karşılık, Juliette kent yaşamının olanaklarına sahip olmayı arzulayan yerleşik bir tiptir. Ama yeni evliler Jean'ın isteği üzerine L'atalante adlı bir gemide yaşamaya başlarlar. \n\nGemide onlar dışında Jules Baba isimli hayli eksantrik bir kaptan ve tuhaf görünümlü yardımcısı da yaşamaktadır. Juliette gün geçtikçe gemideki yaşamdan sıkılır. Ancak ne olursa olsun aralarındaki aşk Jean'ı terketmesini engellemektedir. | Gönderen: voodoo_man1907"},{"_id":"5c854a723492cc352860df00","cover":"https://www.turkcealtyazi.org/images/poster/0028212.jpg","video":"https://www.youtube.com/embed/b_usa_VQLGs","title":"Sabotaj(1936)","imdb":"7.1","minute":"76 dk","year":"1936","genre":"Gizem,  Gerilim","director":"Alfred Hitchcock","scriptwriter":"Joseph Conrad, Charles Bennett, Ian Hay","country":"İngiltere","summary":"İzleyicisine hiçbir zaman onu sıkacak basit, sıradan bir öykü anlatmak istemeyen Hitchcock için Polonya asıllı İngiliz yazar Joseph Conrad'ın \"Gizli Ajan\" adlı klasik romanı mutlaka sinemaya uyarlanması gereken bir eserdi. Siyasi romanın en güzel örneklerinden birisi olan \"Gizli Ajan\" terör korkusuyla, gerilimle İngiliz mizahını harmanlıyor, okurunu güçlü ironisiyle etkiliyordu. Hitchcock'un da sinemada aradığı ve ustası olduğu şey gerilimle ironinin yan yana gelmesiydi. Bu nedenle romandaki karakterlere ve olay örgüsüne aynen sadık kalmak yerine \"Sabotaj\"daki bu ironiyi, kara mizahı yaratan atmosferi ve gerilimi yaratmaya çalıştı. Conrad'ın, Greenwich Gözlemevi'ni havaya uçurmayı düşünen Çar yanlısı provokatörlerinin yerine filmde amacı belirsiz bir komplo vardır. Öykünün zamanı ise Viktorya dönemi Lonra'sından günümüze kaydırılmıştır. | Gönderen: Divxteam"}]